[
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/viral-deepseek-group-photo-ai-generated/",
        "claim": "網傳圖片「DeepSeek團員成員合照」？",
        "verdict_description": "AI生成圖片，並非真實照片。",
        "report": "中國新創公司深度求索（DeepSeek）於1月20日發表一款號稱低成本的人工智慧模型，網路流傳多種版本圖片，宣稱是DeepSeek成員照片。實際上是AI生成圖片。一、網傳多版本圖片皆有破綻及不自然之處，如鼻孔消失、脖子長度比例不自然、臉部模糊，以及虛構DeepSeek公司Logo等；另經多個AI生成影像偵測網路工具檢視，顯示這些網傳圖片有高度機率為AI生成。二、檢視DeepSeek官網及外媒報導，皆無發布網傳團隊成員圖片的資訊。根據公開訊息，DeepSeek創版人為39歲的梁文峰，團隊部分成員可在專業人士經常使用的社群領英找到。因此，網路流傳多張「DeepSeek團隊成員合照」圖片皆為AI生成，並非真實照片，為「影音變造」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/ctbc-charity-benefits-fraud/",
        "claim": "網傳網頁「中國信託慈善基金會提供福利物資、補貼基金申請」？",
        "verdict_description": "這是詐騙訊息",
        "report": "近期有網頁連結宣稱是中國信託慈善基金會，只要填寫個資就可以申請福利物品、補貼基金及紓困貸款。這是詐騙訊息。一、中國信託慈善基金會表示，網傳網頁與中國信託慈善基金會毫無關聯，應為詐騙網站。檢視中國信託慈善基金會官網，其網址、網頁設計均與網傳網頁不同。中國信託慈善基金會「信扶專案」申請者必須為實際撫養就讀大專（含）以下子女的家長、領有經濟弱勢證明，且官網並未要求申請者填寫銀行帳戶、身分證、健保卡等個資。二、165反詐騙專線表示，網傳連結是詐騙網站，除了要求民眾填寫姓名、電話、地址、銀行帳戶等個資外，還要上傳身分證正反面、手持身分證、健保卡圖檔，以上個資可能會被詐騙集團用於虛擬貨幣的開戶或其他不法用途，請民眾不要上當。因此，網傳連結為「詐騙」網頁。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/political-gridlock-drains-budget-6612-billion-in-3-minutes-remaining-1157-billion/",
        "claim": "【部分錯誤】網傳「國、眾兩黨癱瘓財政，3分鐘搶走6612億，中央慘剩1157億」？",
        "verdict_description": "經查證中央應剩6569億可用，1157億數據有誤。",
        "report": "財劃法修正案11月6日初審，開會3分鐘，主席國民黨立委陳玉珍宣布完成審查。網路流傳委員會初審送出國民黨財劃法版本，會搶走6612億，導致中央政府剩下1157億。經查證中央應剩6569億可用，1157億數據有誤。一、網傳圖卡6612億、及1157億元，來源是財政部11月6日新聞稿。依據財政部試算報告，國民黨版財劃法通過，會從總預算釋出6612億給地方政府，因此網傳「6612億」數字正確。不過，「中央剩下1157億」的數字錯誤。主計總處表示，以114年總預算推估，如果國黨版法案過關，中央政府約剩下6569億可運用，不是網傳「1157億」。二、財政部計算公式有誤，且誤用數據，重複扣除部分預算。財政部表示，有關中央可用財源問題，以主計總處說法為準，不再對外回應。傳言來自財政部公開資訊，中央釋出財源「6612億」數字正確，但稱剩下可用財源「1157億」有誤，因此為「部分錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/viral-claim-trump-did-not-greet-french-president-out-of-context/",
        "claim": "網傳「法國總統馬克宏抵達白宮，川普沒有迎接他」？",
        "verdict_description": "川普在美法兩國雙邊會晤前，在白宮迎接馬克宏",
        "report": "2月24日法國總統馬克宏（Emmanuel Macron）到美國總統白宮拜會川普，網路流傳一段影片，宣稱川普沒有在白宮親自迎接馬克宏；實際上，美法兩國會晤前，川普在白宮迎接馬克宏，網傳說法是引用馬克宏當日另一個行程的畫面，混淆視聽。一、根據白宮行程表，馬克宏2月24日上午8時抵達白宮，與川普一同參與G7的電話會議，隨後馬克宏離開白宮；直到中午12點15分，馬克宏將與川普進行雙邊面會，在他抵達時，川普迎接馬克宏。二、檢視外媒報導、白宮官方X帳號，皆發布川普親自迎接馬克宏的影片，馬克宏下車後川普與他握手致意，兩人也回應媒體詢問有關教宗方濟各的問題。三、網傳影片為馬克宏於同日早上抵達白宮的畫面，將參與G7（七大工業國組織）電話會議，馬克宏抵達時旋即進入，並未發表談話；而川普迎接馬克宏，則是發生在中午美法兩國雙邊會晤前。馬克宏訪問美國，川普在兩國雙邊會晤前於白宮親自接待馬克宏，網傳說法引用當日馬克宏的另一段影片，容易引人誤解，因此為「易生誤解」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/trump-un-announcement-taiwan-hoax-video/",
        "claim": "網傳影片「川普震撼宣布：台灣正式加入聯合國！中國氣炸憤而離席、台北101煙花放整晚」？",
        "verdict_description": "內容農場的虛構影片",
        "report": "5月31日起，多部聲稱「川普宣布台灣加入聯合國」影片在LINE、社群平台熱傳；經查，這是內容農場產製的假影片。一、瀏覽聯合國官網、國際通訊社、台灣與美國主流媒體，均無「川普宣布台灣加入聯合國」相關內容。二、網傳影片為常見「虛構外交」敘事，這類影片會以聳動標題宣稱台灣突破外交困境，添加戲劇性情節試圖挑起觀眾情緒，誘使民眾轉傳。三、網傳影片發布者「甜筒AA」帳號過去名為「周憶清」，查核中心曾查核其發布的「歐陽娜娜、黃安被註銷國籍」、「台美建交」等假訊息。後頻道改名為「甜筒AA」，並更換大頭照。該頻道多次發布不實的資訊，且可觀察到與多個YT頻道同時發布相似假影片的紀錄，也曾盜用韓國網紅照片作為大頭照，是不可信的可疑帳號。傳言是可疑YT頻道產製的假影片，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/yilan-organ-donation-controversy-lotung-hospital-mislinked/",
        "claim": "網傳「宜蘭某醫院在患者仍有心跳下企圖摘器官，該醫院跟薄瓜瓜有關」？",
        "verdict_description": "此器捐案是死亡後取器官，經調查無違反醫療倫理，也無違法。當事醫院不是羅東博愛醫院。",
        "report": "近期有媒體獨家報導，北部某醫院發生車禍重傷者在葉克膜維生下，心跳未停即準備摘取器官的爭議事件，引發社群討論，並暗示該醫院是與薄熙來之子薄瓜瓜有關的羅東博愛醫院。經查，此器捐爭議事件經器捐中心調查，全程沒有違反醫療規範、倫理以及相關法律規範，應是溝通誤解導致爭議。依據相關法規，羅東博愛醫院不是衛福部核定的器官移植醫院，不可能發生該起爭議。一、器捐病主中心表示，北部某醫院的器捐爭議案，該車禍傷者是自撞受傷、陷入深度昏迷，經2度家庭會議說明後，家屬主動表達願器捐遺愛人間。但因患者生命徵象不穩定，無法循傳統腦死判定進行器捐，採用心臟停止死亡器捐（DCD）。二、心臟停止死亡器捐流程緊湊，必須與時間賽跑。病人若收縮壓低於50毫米汞柱時，身體進入「溫缺血」狀態，溫缺血超過2小時，器官即不能捐贈。器捐病主中心表示，該器捐案是經檢察官同意，患者從加護病房送到開刀房後撤除維生醫療系統，經23分鐘後心跳停止，再觀察5分鐘確定心跳血壓沒有恢復，才宣告死亡，死亡後才進行相驗，相驗完成才劃刀取器官，一切合法，也合於倫理。宜蘭地檢署也表示，檢察官知道此案是心臟停止後器捐，為了要爭取器捐黃金時間，檢察官跟法醫先到醫院，等醫師做死亡宣告後啟動相驗。三、依據現行人體器官移植條例規範，醫師自屍體摘取器官施行移植手術，器官捐贈者必須經診治醫師判定死亡後為之，意即依法不可能出現被「活摘器官」的大愛捐贈者。器捐病主中心也表示，器捐程序繁複、醫療團隊龐大，不可能出現活摘器官的犯罪事件。四、該器捐案的大愛捐贈者，捐出2顆腎臟，且都留在宜蘭該院。依據現行法規，必須要取得衛福部核可，醫院和醫師才能執行移植手術，而羅東博愛醫院並不符合資格，因此不可能是當事醫院。五、此器捐爭議案出於醫療端與法檢端對器捐適法見解不同、對器官保存時效理解不一，導致溝通誤解，器捐病主中心表示，未來將召集專家會議，邀集有經驗者及相關專家凝聚施行共識。網路傳言依據近日器捐爭議時事，誤導台灣發生活摘器官且與羅東博愛醫院有關，因此為錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/wash-hands-after-touching-raw-eggs-no-bird-flu-cases-in-taiwan/",
        "claim": "網傳「拿過生雞蛋要洗手，否則可能被傳染禽流感」？",
        "verdict_description": "透過雞蛋傳播禽流感機率低，但摸生蛋後確實應洗手",
        "report": "近期網路流傳訊息稱「拿過生雞蛋後沒洗手會得禽流感」；經查，接觸禽鳥或禽鳥糞便有可能感染禽流感，但傳言是自2016年流傳至今的老謠言，台灣沒有因碰觸生雞蛋染禽流感案例。一、根據疾管署和防檢局資料，禽流感可能傳染給人，主要途徑是呼吸道或接觸到禽鳥或其糞便。但衛生福利部疾病管制署表示，國內從未發生一般民眾因觸摸生雞蛋而感染禽流感的案例，此傳言是流傳多年的老謠言。二、農業部動植物防疫檢疫署家禽防疫科也表示，傳言所描述的情境不合理，因為爆發禽流感疫情的蛋雞場不會再供蛋，病雞所產的蛋流入市面的可能性極低，消費者不太可能透過購買、觸摸雞蛋的途徑感染禽流感。三、畜產科教師表示，雖然雞蛋傳播禽流感的風險不高，但民眾觸摸生雞蛋後仍應洗手，因為雞蛋外殼可能會受到沙門氏菌、大腸桿菌等多種細菌污染，進而導致食物中毒。傳言稱觸摸生雞蛋應洗手是正確的提醒，可降低感染沙門氏菌等風險；但摸雞蛋後染禽流感的風險很低、且台灣從未發生類似個案，民眾不用過度擔心。因此，為「部分錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/tsmc-china-exit-fake-news/",
        "claim": "網傳「台積電撤離中國，南京浦口工廠停產關閉」？",
        "verdict_description": "虛構的錯誤訊息",
        "report": "近期流傳影片、訊息，聲稱「台積電撤離中國，南京浦口工廠停產關閉」。這是錯誤訊息，台積電上海、南京晶圓廠目前都正常營運。一、檢視台積電官方訊息，以及台灣、中國媒體報導，都無網傳台積電撤離中國訊息。台積電公司也向查核中心說明，網傳說法並非事實，目前中國的晶圓10廠（上海）、晶圓16廠（南京）都正常營運。二、網傳訊息來自某YT頻道影片，宣稱訊息來自中國《南京晚報》報導。但經查證，中國並無《南京晚報》，這是虛構的媒體。江蘇省或南京市僅有《南京日報》、《南京晨報》、《揚子晚報》、《金陵晚報》等。網傳「台積電撤離中國」，是利用虛構媒體製造的假訊息，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/honey-cinnamon-cannot-cure-diseases/",
        "claim": "網傳「蜂蜜和肉桂能治病」？",
        "verdict_description": "蜂蜜、肉桂有營養素  但一起吃不能治病",
        "report": "網路常流傳治病妙方，近期一則訊息稱「蜂蜜和肉桂一起吃可以治療大多數疾病」，這是誇大、錯誤的說法。一、中醫藥師指出，從中醫學理來說，蜂蜜可溫暖脾胃，改善因為寒冷引起的腹痛、消化不良等症狀；肉桂可補陽氣，適合改善陽氣不足引起的手腳冰冷、精神萎靡，可用於食療，但不能誇大宣稱有療效。二、中醫藥師也指出，傳言說法沒有大規模、嚴謹的科學證據支持，僅引述個別報導或少數案例，無根據地將疾病改善與蜂蜜和肉桂連結在一起。此外，過去強調蜂蜜與肉桂的正面益處，也可能忽略個體差異或特殊族群（如糖尿病患者）的健康風險。三、營養師指出，蜂蜜含有多種微量元素和酵素，但主要還是醣類，有很高的糖份，對於糖尿病患者或血糖偏高的人來說，使用要注意，傳言宣稱可以治病太誇張。過去確實有研究認為，肉桂或有助抗發炎，或可緩節關節炎疼痛，但不能用來治病，且肉桂含有香豆素，具有肝毒性，使用應該謹慎。四、傳言說法可能來自一個惡搞、諷刺的內容網站，根據其宣稱，該網站內容不適合18歲以下閱讀，不是一個可信來源。因此，傳言稱蜂蜜和肉桂一起吃可治病，為錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/false-claim-b2-airstrike-iran-nuclear-plant-ai-generated/",
        "claim": "網傳影片「美軍B-2戰機投放鑽地彈，引發德黑蘭規模5.5地震」？",
        "verdict_description": "畫面為AI生成，美軍空襲伊朗後，並未導致德黑蘭地震",
        "report": "美國發起「午夜重錘行動」以B-2轟炸機攻擊伊朗三處核設施。社群平台流傳一段畫面為蕈狀雲的影片，並搭配文字稱美軍B-2戰機投放鑽地彈轟炸，引發德黑蘭規模5.5地震。然而，這是AI生成影像，且無任何資可以證實美國空襲伊朗後引發德黑蘭地震。一、網傳影片源自YouTube帳號於6月19日發布的影片，時間早於美軍空襲伊朗，且影片標題有標註「AI影片」。檢視該帳號，可知其為專門發布AI生成影像，類型包含自然災害、爆炸及戰爭等。二、檢視網傳影片可發現多處畫面不合理之處，例如畫面移動時，欄杆後方的背景異常模糊，欄杆本體也出現變形。進一步使用AI影像生成檢測工具分析，結果皆顯示該影片高度可能為AI生成。此外，多家國際查核組織也指出，傳言影片為AI合成影像。三、根據美國地質調查所資料，6月19至22日期間伊朗共發生兩起地震，但發生時間與地點皆與美國空襲無明確關聯。另檢索國際通訊社及伊朗國營媒體，沒有出現美國轟炸伊朗引發德黑蘭地震的相關報導。傳言影片實為AI生成，且上傳時間早於美軍對伊朗的空襲；另沒有無證據顯示美國轟炸伊朗後，引發首都德黑蘭地震；因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/banana-price-hike-due-to-weather-not-solar-farms/",
        "claim": "網傳「今年香蕉變貴，是因為中南部香蕉廢耕改為種電」？",
        "verdict_description": "去年連續颱風與低溫導致香蕉減產",
        "report": "近期香蕉價格昂貴，網路傳言指出，香蕉減產是因為中南部砍香蕉種電。這是錯誤訊息，去年連續颱風以及低溫雙重因素，才導致香蕉減產。一、農糧署與台北農產公司都表示，香蕉減產是風災與低溫造成，沒聽過砍香蕉種電的說法。2024年夏、秋連續3個颱風，導致香蕉4成種植面積受損，供應減少，又遇上今年冬天冷天數較多，低溫讓香蕉生長變慢，來不及供應市場。3月氣溫回暖，香蕉產量提升，香蕉價格已經開始下跌。二、香蕉產地集中在中南部，其中屏東縣農會與南投縣集集鎮農會受訪均表示，沒有聽過縣內有蕉農大規模廢耕種電。香蕉減產是氣候因素。三、農業部指出，有種植香蕉的農地若要改為種電，必須辦理「農地變更」，且經農業部核准。但從2023年至今，只有2個農地變更光電案提出申請，目前都還在審核，且這2案原本都不是種植香蕉。因此傳言聲稱「香蕉廢耕改種電」，目前查無相關案例。今年香蕉減產是因風災與低溫，近年只有2處農地申請變更種電，且都不是香蕉園。傳言「香蕉減產是因為廢耕種電」是沒有根據的說法，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/id-number-accent-spy-detection-myth/",
        "claim": "網傳「身分證字號第3碼為0-5卻不是台灣口音，可能是台灣人被冒用身分證與健保卡」？",
        "verdict_description": "冒用身分須經司法調查，無法從口音判斷",
        "report": "近期網傳「若身分證字號第3碼為0-5，卻不是台灣口音，可能是台灣人身分被冒用」；這是誤導訊息，單從身分證字號和口音，無法判斷是否冒用身分。一、根據內政部公開訊息，身分證字號第3碼如果是0-5，為具有戶籍的本國國民。二、戶政單位表示，「被冒用身分」與「身分證號」並無直接對應關係。有不少本國民眾從小旅居海外，語言習慣受當地影響，返台後帶有外國口音屬常見現象，無法據此懷疑其身分異常。冒用行為若存在，必須透過戶政、移民或偵查機關經由證件、指紋、出入境紀錄等方式調查認定，而非依靠個人外觀或語言表現作為依據。三、移民署、調查局、警政署等單位均未聽聞傳言所稱的身分冒用狀況。冒用身分屬偽造文書罪，具司法警察權的機關皆可調查。因涉外來人口者，相關資料由移民署管理，辦案單位可依法調閱以釐清身分。傳言內容以偏概全，將正常的語言多樣性誤導為身分偽冒的指標。因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/lithuania-debt-crisis-claim-false-taiwan-aid-rumor/",
        "claim": "網傳「立陶宛得罪中國面臨470億美元外債要破產，台灣金援20億美元」？",
        "verdict_description": "立陶宛沒有破產危機，網傳說法缺乏可信證據",
        "report": "近期政論節目聲稱，立陶宛面臨470億美元外債將破產；前立委蔡正元在節目上亦稱，台灣給立陶宛20億美元流至某私人帳戶。經查，政論節目討論時沒有提供消息來源；查詢公開資料，立陶宛外債為253億美元，並無破產危機；目前也沒有公開資料能證明台灣政府金援立陶宛20億美元。一、立陶宛經濟與創新部指出，該國自獨立後從未進行債務重組，中央政府債務GDP負債佔比為38.2%，低於歐盟平均。2020年以來立陶宛年均經濟成長率為2.4％，財政狀況良好。立陶宛統計局數據也顯示，截至2025年3月外債金額為253億美元，與傳言所稱「470億美元」不符。傳言說法可追溯自2023年中國社群文章，檢視發文帳號並非官方單位或媒體機構，也無引述可靠消息來源。二、立陶宛主要港口克萊佩達港2024年全年貨物吞吐量達3,550萬噸，即使在2023年低點亦有3,270萬噸，且運量下滑主因是烏俄戰爭影響，並非傳言所稱大幅跌落到2100萬噸。三、檢視政論節目原始片段，蔡正元稱「『聽說』台灣金援20億美元流入私人帳戶」，未引述任何可信消息來源。外交部於5月12日回覆查核中心表示，傳言聲稱台灣政府給立陶宛20億美元說法為捏造訊息。政論節目錯稱立陶宛470億美元外債將破產、港口吞吐量驟降；而前立委提及台灣金援20億美元等內容，既無引述消息來源，也查無可信證據佐證。因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/cgmh-eye-drops-scam/",
        "claim": "網傳「日本臺灣長庚醫院聯合研發點眼液，免動手術，解決各種眼疾」？",
        "verdict_description": "此為一頁式詐騙網頁",
        "report": "近期網路流傳一購物連結，販售一款聲稱為「日本與台灣長庚醫院研發點眼液」，並稱可治療多種眼疾。經查，此為一頁式詐騙網頁，眼科醫生呼籲不要購買使用成分不明的眼藥水，以免傷害眼睛。一、長庚醫院表示，並未研發及販售網傳眼藥水。二、眼科醫師表示，眼科疾病百百種，其疾病原理及成因均不同，不可能用同樣方式治療，因此網傳萬用眼藥水是假的，請民眾不要上當購買，以免治病不成反傷害眼睛。三、網傳連結頁面符合一頁式購物詐騙的特徵，包括誇大的產品功能、塑造有人正在線上購買的假象、用地址查不到公司資料等。若民眾不慎上當購買，可尋求物流業者協助退款。因此，傳言為「詐騙」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/northwoods_operation_2001_declassified_not_related_to_trump/",
        "claim": "網傳「川普剛解密甘迺迪刺殺文件揭露美國曾策劃攻擊美本土的北木行動」？",
        "verdict_description": "北木涉及偽造恐怖攻擊，2001年解密，無關川普",
        "report": "美國總統川普剛上任即宣示將解密美國前總統甘迺迪刺殺案相關文件。網路流傳訊息稱川普剛解密文件，揭露美國曾策劃自導自演攻擊美國本土的「北木行動」。經查，北木行動涉及偽造恐怖攻擊，2001年已解密，並非川普上任才揭露。一、川普1月23日簽署行政命令要求政府相關單位在15天之內提出能全面、完整公開甘迺迪遇刺檔案的計畫。在本查核報告出版前（2月6日），相關資訊尚未公布。二、美國政府2001年已經解密並公開「北木行動」文件，時間點比川普在2025年1月23日宣布解密甘迺迪遇刺案文件要早得多。該行動涉及偽造恐怖攻擊，以合理化對古巴的軍事行動，被當時總統甘迺迪否決。目前也沒有證據顯示與甘迺迪遇刺有關。傳言錯誤把「北木行動」文件公開歸因於近期川普的解密決定。三、傳言另提及「美國智庫2個月前出書揭示美國誘導台海衝突」，實際上是一篇2021年在網路發布的文章，撰寫內容的2位作者是駐地香港的政治評論員，非任職於美國智庫，該網路文章也不是美國智庫近期出版的書籍。「北木行動」確實涉及偽造恐怖攻擊，但文件早在2001年即公開，與川普的最新解密決定無關。因此，傳言為「部分錯誤」訊息。【查核聲明】本報告僅針對北木行動解密公開時間點進行查核，甘迺迪遇刺原因、傳言內容其他個人評論則不在查核之列。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/ai-generated-image-falsely-depicts-myanmar-disaster/",
        "claim": "網傳影片「緬甸地震災情畫面」？",
        "verdict_description": "AI生成影像。",
        "report": "3月28日緬甸發生芮氏規模8.2強震，震央靠近緬甸第二大城曼德勒。災後網路熱傳一段宣稱是緬甸災情畫面，實為AI生成影像。一、網傳影片有多處不自然，查核中心以AI生成檢測工具偵測，有高機率為AI生成，且影片右下也有提供生成AI影像技術服務的公司「Runway」浮水印。二、查核中心請長期關心緬甸事務的獨立媒體「邊境之眼」協助檢視網傳影片，邊境之眼表示，網傳影片高機率是假的，網傳影片呈現的地形及建築都與重災區曼德勒不像。邊境之眼提供當地災情影片，多數為平房，並不如網傳影片中高聳、密集。三、地震造成緬甸重大傷亡，當地搜救面臨醫療系統不堪負荷、道路受損、網路不穩及內戰局勢多重因素，面臨許多障礙，詳細災情至今仍未明朗。網路有許多災情影像，民眾若想確認災情畫面，可參考《CNN》、《BBC》、《衛報》等國際媒體了解現狀。緬甸震後災情慘重，但網傳影片為AI生成，並非真實畫面，為「影音變造」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/japan-military-denies-northern-territories-recapture-plan/",
        "claim": "網傳「日本將領揚言奪回北方四島，3小時殲滅俄國艦隊」？",
        "verdict_description": "網路媒體引述中國社群的虛構言論",
        "report": "近期網路流傳日本將領警告俄羅斯，聲稱要奪回被俄佔領的北方四島，還說3小時就能殲滅俄國艦隊。這是錯誤訊息，實際是網路媒體的虛構報導。一、追查網傳訊息來源，發現來自網路媒體《Newtalk新聞》6月12日報導。內容宣稱日本近期在日俄爭議領土「北方四島」周邊演習，第四護衛隊群司令「伊藤弘海」揚言，要奪回北方四島，且能在3小時殲滅俄國太平洋艦隊。二、經查證，日本第四護衛隊群現今司令為海軍少將夏井隆，並非伊藤弘海。日本也無海軍將領「伊藤弘海」其人，日本軍方也沒有發表對俄挑釁言論，近期更沒有在北方四島周邊演習。三、 至少在6月1日，中國社群就已經流傳虛構的「伊藤弘海」言論，後續《Newtalk新聞》又報導了同樣內容，但目前已將該篇報導下架。網傳日本將領挑釁俄國言論，實際源頭為虛構的中國網路文章，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/usaid-did-not-provide-condoms-to-gaza-palestinians/",
        "claim": "網傳「加薩巴勒斯坦人將USAID補助的保險套製成燒夷彈飄入以色列境內」？",
        "verdict_description": "USAID沒有花5000萬美元買保險套給加薩巴勒斯坦人",
        "report": "川普政府上任後大刀整肅美國對外援助機構與計劃。近期社群平台流傳訊息宣稱加薩巴勒斯坦人將USAID補助的保險套製作成燒夷彈飄入以色列境內。這是錯誤資訊，USAID沒有提供保給加薩巴勒斯坦人，傳言引用的是過時的照片。一、USAID自1960年代起推動家庭計畫與生殖健康（FP/RH）計畫，提供避孕用品和相關醫療資源，幫助低收入和中等收入國家的民眾獲得生育健康服務。檢視FP/RH計畫網頁，受援國家與地區沒有加薩走廊或巴勒斯坦；該計劃「避孕藥品與保險套運送概況」2023年財政年度報告，也沒有購買保險套運送至加薩走廊或巴勒斯坦等資料。二、「政府阻止斥資5000萬美元向加薩提供保險套的計劃」的說法源自美國政府效率部負責人馬斯克，但他在2月12日回應媒體時改口稱這是錯誤資訊，並指出自己所說的某些事情「可能是不正確的，應該被更正」。三、傳言引用多張顯示「氣球炸彈」影像，見諸於2021年伊朗媒體報導。以色列國防部2018年曾在社群平台張貼巴勒斯坦人曾使用充氣的保險套製作簡易燃燒裝置，並將其作為氣球飄向以色列領土。不過，伊朗媒體或以色列國防部，並沒有提及這些保險套來源與USAID有關。USAID沒有提供加薩巴勒斯坦人保險套，傳言引用過時照片引人誤解；因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/trump-did-not-say-twd-usd-133-exchange-rate/",
        "claim": "媒體報導「美國總統川普脫口說台幣跟美元的匯率要到13.3比1」？",
        "verdict_description": "錯誤訊息，川普並未公開提過台幣兌美元匯率13.3比1",
        "report": "美國總統川普4月宣布對等關稅，震撼全球市場。日前有台灣媒體宣稱川普脫口說台幣跟美元的匯率要到13.3比1的訊息；這是錯誤訊息，川普沒有說過這樣的話。一、網傳報導是來自4月29日《中天新聞》，內容顯示「川普脫口說台幣兌美元匯率要到13.3比1」，但該新聞沒有引述任何消息來源。檢視美國財經媒體、主流新聞機構與國際通訊社，也查無網傳「川普一度脫口說台幣跟美元的匯率要到1比13.3」的訊息。二、還原網傳報導脈絡，4月17日財經雜誌《商業周刊》封面故事報導川普政府白宮經濟顧問米蘭入閣前、2024年11月曾提出俗稱「海湖莊園協議」的構想，探討此波關稅戰，台幣兌美元是否可能升值至13.3。《商周》文章引發其他台灣媒體跟進報導。三、撰寫「海湖莊園協議」的米蘭在2025年3月、5月分別接受《華盛頓郵報》、《紐約時報》專訪時，均已澄清其政策構想並非官方正式政策。瀏覽白宮網站與外電報導，也顯示川普政府並未正式公開宣布或明確談論「海湖莊園協議」是官方政策。四、財經專家與學者表示，迄今沒有任何證據顯示川普曾公開提出網傳台幣兌美元13.3比1匯率目標，相關說法主要來自媒體的推算與臆測，並非美國官方政策或川普本人的主張。網傳媒體跟進《商周》報導，卻將白宮經濟顧問入閣前的構想，誤稱為川普的說法。因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/jensen-huang-deepseek-hoax/",
        "claim": "網傳「黃仁勳寫給輝達同仁評價DeepSeek的公開信」？",
        "verdict_description": "假的，黃仁勳目前並沒有針對DeepSeek寫信給員工。",
        "report": "近日網路熱傳「黃仁勳寫給輝達同仁的公開信」；經求證，輝達執行長黃仁勳目前並沒有針對DeepSeek寫公開信給員工，這是虛構捏造的錯誤訊息。一、輝達公司公關表示，網傳「黃仁勳寫給員工的公開信」是假訊息。二、檢視輝達官網及國際媒體，均查無「黃仁勳針對DeepSeek寫公開信給員工」相關訊息。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/no-us-ban-on-critical-israel-critics-entry/",
        "claim": "網傳「盧比歐宣布，禁止批評以色列者入境美國」？",
        "verdict_description": "盧比歐或美國政府並未發表相關言論或政策",
        "report": "以哈戰爭以來，美國各地聲援巴勒斯坦的示威活動頻繁，川普政府指控部分抗議帶有「反猶太」傾向，引發爭議。近期網傳一段影片，聲稱國務卿盧比歐宣布禁止批評以色列者入境美國。實際上，盧比歐或美國政府並未發表相關言論或政策。一、傳言來自社群平台X用戶5月31日的貼文，所附影片實為盧比歐5月28日在以色列外交部主辦的反猶太主義峰會中播放的預錄演說。同日，盧比歐於X平台宣布一項簽證限制政策，針對的是「打壓美國人言論自由的外國官員與人士」。兩段公開發言皆未提及「禁止批評以色列者入境美國」的內容。二、白宮聯絡室副主任菲佛於6月2日在X平台澄清，有用戶在散播謠言，「禁止批評以色列者入境」並非美國政府政策，且盧比歐在網傳影片根本沒說過這些話。查核記者檢視美國國務院、白宮官網及多家國際媒體報導，皆無相關政策宣布或報導。三、根據外電報導，川普政府確實加強對特定學生與旅客的簽證背景審查，特別針對曾赴加薩地區者與參與親巴勒斯坦校園抗議的人士，審查重點包括社群媒體活動與潛在國安風險。但這些政策並未針對「批評以色列」的言論表達本身，更與網傳所述的盧比歐影片內容無關。美國政府近期確有強化簽證審查措施，但傳言引用不相關影片，錯誤連結發言者立場與政府政策，易造成誤解，為「易生誤解」的訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/misleading-tibet-earthquake-images/",
        "claim": "網傳影像「西藏地震造成重大損失，小孩被掩埋」？",
        "verdict_description": "影像都不是近期西藏地震畫面",
        "report": "西藏1月7日發生強烈地震，造成嚴重傷亡。社群流傳多張西藏地震畫面，這些影像皆與近期西藏地震無關。一、網傳一張小孩被掩埋的照片是AI生成畫面，不是真實的影像。二、其餘僧侶救災、民眾救災、房屋倒塌畫面分別是挪用過去青海地震、尼泊爾地震、汶川大地震畫面。因此，網傳影像都不是近期西藏地震的畫面，為錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/sms-parking-fee-scam-bank-account-drained/",
        "claim": "網傳「收到機車停車費未繳簡訊，點進連結繳費40元，帳戶存款被清空」？",
        "verdict_description": "確實有利用催繳停車費簡訊詐騙的手法",
        "report": "近日網路流傳「點入不明連結繳費後帳戶存款被清空」訊息；專家提醒，確實有利用催繳停車費簡訊詐騙的手法，若民眾不慎輸入金融資訊，存款有可能被盜用。一、官方的國道通行費或停車費提醒簡訊，開頭會明確顯示車主的「車號」，僅發送給特定車主，結尾不會附帶需要民眾填寫刷卡資料的連結。民眾若收到開頭沒有顯示車主車號的「亂槍打鳥」簡訊，必須提高警覺，千萬不要填寫信用卡號等個資。二、資安專家表示，當收到有不明連結的繳費簡訊，單純點入連結不會影響帳戶，民眾不用太恐慌，若進一步輸入金融資訊才有可能被盜刷、盜領。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/trump-did-not-mock-taiwan-kneeling/",
        "claim": "網傳「川普臉書粉專發文，嘲笑台灣跪下了」？",
        "verdict_description": "並非川普臉書言論",
        "report": "總統賴清德回應川普「對等關稅」政策，表示台美雙方可從「0關稅」談起。網路近期流傳圖卡，聲稱川普臉書粉專嘲笑「台灣跪下了」。這是錯誤訊息，這不是川普發表的言論。一、網傳言論出自臉書粉專「Donald Trump For President」（川普競選總統），這是一家商業公司經營的政治性粉專，言論支持川普，但不是川普臉書。川普真實臉書帳號為「President Donald J. Trump」，而且有認證的藍勾勾，外界可以明顯分辨。二、被誤認為川普的「Donald Trump For President」帳號，在4月7日發文表示「台灣對美國提供零關稅，以回應川普的關稅措施」、「又一個下跪了」（Another one bending the knee.）。僅是該政治粉專對台灣關稅政策的評論，與川普無關。三、檢視川普多個社群平台、受訪報導，以及白宮官網，川普近期還沒有回應賴清德的關稅談話。近期網傳「川普嘲笑台灣下跪了」訊息，並非川普本人言論，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/viral-red-survivor-houses-not-los-angeles-wildfire/",
        "claim": "網傳圖片「紅色房子在洛杉磯野火倖存」？",
        "verdict_description": "影像都不是近期加州大火畫面",
        "report": "美國加州洛杉磯多處野火肆虐。近日網傳2張圖片稱是洛杉磯野火中倖存的房子。經查一張是AI生成，另一張是挪用2023年夏威夷火災畫面。一、專家協助檢視網傳圖片一，經檢測可發現是AI生成圖片。另以Google「SynthID」偵測，結果顯示網傳圖片是使用Google AI生成，並非真實畫面。二、網傳圖片二經查為挪用2023年夏威夷毛伊島大火畫面，與近期洛杉磯野火無關。因此，網傳圖片皆非近期洛杉磯野火畫面，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/niue-2020-pandemic-commemorative-coin/",
        "claim": "網傳「英聯邦銀行發行李文亮紀念幣」？",
        "verdict_description": "網傳錢幣是紐埃2002發行向抗疫醫護人員致敬的紀念幣，並非專指李文亮，也與英國銀行無關",
        "report": "網路流傳一張紀念幣的照片，稱這是英聯邦銀行發行李文亮紀念幣，這是錯誤訊息。一、網傳紀念幣是太平洋島國紐埃（Niue）2020年發行的紀念幣，該國發行多種紀念幣，並由紐西蘭鑄幣廠代理。紐西蘭鑄幣廠表示，網傳紀念幣係由上海陽光鑄幣國際公司製造和銷售。由此可知，網傳紀念幣與英國銀行無關。二、紐西蘭鑄幣廠執行長表示，2020年紐埃發行的1美元「勝利屬於我們」銅幣是為了紀念人類對抗 Covid 19的精神而設計，該幣與李文亮沒有任何關係。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/canada-export-tariff-trump-kiss-rumor/",
        "claim": "網傳「就是這一個吻，加拿大被川普課予25%的出口重稅」？",
        "verdict_description": "這是引人誤解的說法",
        "report": "美國總統當選人川普近期稱上任後將對加拿大、墨西哥進口商品徵收25%關稅。近期網路流傳一張加國總理杜魯道與川普太太梅蘭妮的畫面，宣稱杜魯道親吻梅蘭妮才導致加國被課重稅。這是引人誤解的說法。一、網傳畫面截取自媒體轉播2019年G7會議各國領袖合影場景，當時梅蘭妮與與杜魯道以輕貼雙頰致意，此前川普也以同樣方式向法國總統馬克宏的太太碧姬打招呼。根據台灣外交部出版的國際禮儀手冊顯示，歐美地區見面及告別時，除握手禮及擁抱禮，還有「貼頰禮」，適用於女士對男士、女士對女士，方式因各地民情差異而有不同。二、經濟學者指出，不管是川普第一任總統執政，或即將在明年開啟的第二任任期，川普的經貿立場均為「美國優先」，企圖縮小美國與其他國家的貿易逆差，因此會對外國進口商品課以高關稅。傳言擷取無關的畫面，錯誤解讀與提高加拿大關稅有關，因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/politician-misinterprets-law-soldiers-breakfast-not-mutiny/",
        "claim": "網傳「軍人抗命將啟動軍審，被訓話時手握拳頭、偷吃早餐可判7年以上」？",
        "verdict_description": "錯誤解讀法條，違抗軍事命令最高處5年刑期；網傳內容並非軍事命令，不屬抗命範疇",
        "report": "總統宣布恢復軍審，擬修法調整軍人在平時涉犯叛亂、利敵、洩密、廢弛職務、抗命等罪時交由軍審，有政治人物稱「軍人抗命將啟動軍審，官兵被訓話時握拳、偷吃早餐都是抗命，可判7年以上刑期」。這是錯誤解讀法條，軍人違抗軍事命令最重可判5年，並非7年；違抗非軍事命令僅受行政處分。一、依陸海空軍刑法規定，「構成抗命罪」是指違抗與軍事命令相關的指令，最高可處5年刑期；若違抗的是與軍事無關的行政命令，則不屬於刑法處罰範圍，不適用軍事審判。根據《陸海空軍刑法論釋》的說明，軍人構成抗命罪包括不參加演習、抗拒實彈射擊訓練、軍事訓練點名未到等；不構成抗命罪包括不參加與軍事訓練無關的周會、軍人無照駕駛等。網傳「官兵被訓話時握拳」、「偷吃早餐」情境，均非陸海空軍刑法規定的違抗軍事命令。二、軍人若違抗與軍事命令無關的行政命令，是依照陸海空軍懲罰法懲處，該法是針對軍人的行政懲處（如申誡、罰款、悔過），不是刑事處罰。恢復軍審修法主要在啟動軍人平時涉犯部分罪責時可啟動軍審，軍人抗命罪原本就有清楚定義是違反軍事命令，違反非軍事命令屬於行政處罰，並不會面臨刑責。傳言錯誤解讀法條，因此，為「錯誤」訊息。延伸閱讀：後備軍人教召不到屬妨礙兵役，不適用軍審"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/military-game-footage-falsely-claims-israel-f35-shot-down/",
        "claim": "網傳影片「伊朗擊落以色列F35」？",
        "verdict_description": "軍事模擬遊戲遊戲畫面，不是真實戰況",
        "report": "近期以色列、伊朗爆發軍事衝突，伊朗宣稱擊落以色列的F-35戰機。網路流傳一段影片，稱是以色列F-35被擊落畫面，實為軍事模擬遊戲。一、網傳影片畫面2025年2月即被上傳到YouTube頻道，早於近期以色列與伊朗衝突，可知與近期戰事無關。YouTube用戶在影片內容註明此模擬畫面，使用遊戲《ARMA 3》、《ARMA Reforger》和 《DCS World》等製作。二、網傳影片在多國流傳，多個查核組織如《BBC verify》、《Snopes》也查核網傳影片並非真實畫面。三、檢視伊朗官方媒體報導與以色列軍方發言人社群貼文，雙方對於是否成功擊落以色列F-35戰機各執一詞，目前未有定論。以色列F-35戰機是否被擊落仍未證實，但網傳影片刻意挪用軍事模擬遊戲畫面誤導為F-35遭擊落畫面，為「移花接木」的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/nonexistent-european-royal-health-trip-taiwan/",
        "claim": "網傳影片「丹麥王子、西班牙公主罹患罕病，來台奇蹟治癒，想和台灣締結姻親關係」？",
        "verdict_description": "虛構人物和情節",
        "report": "近期網路流傳「丹麥王儲愛上台灣」、「西班牙公主愛台灣」兩部影片，都宣稱歐洲王族罹患罕病來台求醫奇蹟治癒的經歷。經查，這是杜撰的故事情節，影片中的丹麥王子、西班牙公主均為虛構角色。一、網傳影片所稱丹麥王儲「亞瑟·克裏斯蒂安」、西班牙公主「諾莉·阿爾瓦雷斯」都不存在。故事情節全為虛構。二、網傳影片旁白女子的畫面經AI工具分析顯示，極有可能為AI生成。此外，大量街景畫面挪用自YouTube頻道「Wasabi Walk 芥末走走」，並經過鏡像翻轉與放大。網傳「歐洲王族愛台灣」等情節不存在，丹麥王儲亞瑟、西班牙公主諾莉均為虛構角色。因此，傳言為「錯誤」訊息。【查核聲明】本報告僅針對影像和影片敘事情節進行事實查核，影片涵蓋個人對台灣醫療環境的主觀評論、感想等，不在查核範圍。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/oranges_worms_video_fact_check/",
        "claim": "網傳影片「橘子果肉內有蟲」？",
        "verdict_description": "這是東方果實蠅幼蟲 民眾挑選可看外皮",
        "report": "冬季是橘子產季，近期不少民眾在社群發布橘子有蟲的影片，引起社群議論，也有不少民眾擔心橘子有蟲會造成健康危害。一、專家說，影片出現的蟲是東方果實蠅的幼蟲，其成蟲會透過果皮產卵管進入果肉內產卵，幼蟲在果肉內孵化以果肉為食，是台灣最常見的果實害蟲。二、橘子若被果蠅侵咬產卵，表皮會呈現凹陷狀、顏色較深，通常在產地就會透過品質管理挑選、剔除掉品質不好的品項。就普遍的經驗來看，絕大部分橘子不會有蟲，民眾無須太擔心。三、專家說，果實蠅幼蟲會讓果肉軟爛，確實可能會影響風味；但若真的誤食，因果實蠅幼蟲並無毒素，不會造成身體危害。民眾購買時可挑選果皮完善、無凹陷狀的橘子。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/examination-yuan-no-online-proctor-recruitment/",
        "claim": "網傳「加LINE應徵全台監場人員，維持考場秩序，全台各地派發」？",
        "verdict_description": "詐騙訊息，考試院不會透過網路社群招募監場人員",
        "report": "網路求職陷阱多，近期臉書流傳一篇考試院徵選監場人員的貼文，實為詐騙訊息，提醒民眾千萬不要隨意提供個資與金融帳號等訊息。一、考試院考選部表示，絕對不會透過社群平台招募監場人員，網傳內容是詐騙訊息。監場人員的招募作業是透過正式公文發送至各縣市政府，由地方政府依規定推薦合適人選。被推薦者須具備公保身分，通常由現職教師或具公務人員資格者擔任。二、165反詐騙專線、資安專家劉彥伯均指出，網傳內容屬於假冒的求職詐騙訊息，主要目的是誘使民眾提供個人資料或金融帳戶資訊。民眾若對徵才訊息有疑慮，可至考選部官網查詢或直接致電考選部確認真偽。三、檢視張貼傳言內容的臉書粉專的資訊透明度，該粉專成立於4月15日，粉絲專頁管理人員位於柬埔寨與越南，並非在台灣，且該粉專也不是考試院或考選部的官方粉專。因此，網傳考試院透過臉書、LINE徵選監場人員的內容是「詐騙」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/china-media-social-misrepresent-spouses-certificate-issue/",
        "claim": "網傳「移民署要求14萬陸配需限期補繳放棄原籍證明書，否則將被驅逐」？",
        "verdict_description": "僅1萬多人需補繳喪失原籍證明文件",
        "report": "移民署要求未繳交放棄原籍證明陸配補繳證明，相關政策近期引發社群討論。台灣媒體、中國官媒粉專、中國社群和臉書匿名社團均有傳言指出，移民署要求14萬陸配限期補繳放棄原籍證明。經查，在台陸配14萬人，僅1萬多人需補繳喪失原籍證明文件，並非傳言所稱14萬人均需補繳。一、移民署4月8日表示，根據2004年修正施行的兩岸條例第9-1條規定，為避免雙重戶籍，已通知尚未繳交喪失原籍證明的陸配，限期3個月內補件，否則將撤銷定居許可並除戶。移民署副署長陳建成4月9日於立院說明，目前僅1萬多人尚未繳交，主因多為疫情等因素造成延誤。二、陸配作家上官亂指出，目前收到補繳通知的陸配約1.2萬人，多為2004年修法前入籍者。當時政府未嚴格執行除籍規定，因此補件需求集中在這批人。三、移民署要求部分陸配補繳除籍證明引發爭議，社群於4月7日開始有訊息討論此政策，隨後經媒體報導後迅速在各大社群平台擴散，臉書匿名社團、中國官媒粉專也加入渲染錯誤訊息的行列。其後，更有IP位於台灣的中國抖音帳號發布相關影片，政治立場鮮明的臉書粉專也在YouTube上傳短影音進行批評，導致部分社群使用者誤以為14萬名陸配全數都必須補繳稅款。移民署確實要求1萬多位陸配補繳喪失原籍證明，但並非網傳14萬位陸配。因此，傳言為「部分錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/zelensky-fake-subtitles-pawn-video/",
        "claim": "網傳影片「這感悟來得太晚了，澤倫斯基稱烏克蘭是大國利益交換的棋子」？",
        "verdict_description": "網傳影片編造中文字幕，原始內容是澤倫斯基感謝妻兒",
        "report": "俄烏談判未定，國際局勢動盪，近期抖音、臉書、Line上流傳一支烏克蘭總統澤倫斯基稱「打了3年，原來我們是大國利益交換的棋子」的影片，其中文字幕全是虛構捏造。一、原始影片是2023年2月24日俄烏戰爭一周年記者會，跟近期時事無關。澤倫斯基的原始談話是在感謝自己的妻兒、父母。整場記者會中，澤倫斯基並無提到被大國當棋子等內容，網傳影片虛構編造中文字幕。二、關於俄烏談判局勢處於高度動態發展，近期中文世界、簡體中文帳號、中國網站相關傳言增多，多是利用國際局勢，製造資訊混亂。網傳影片是虛構捏造中文字幕的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/media-misinterpretation-minor-gender-transition-guidelines/",
        "claim": "媒體報導「衛福部准未成年做變性手術」？",
        "verdict_description": "指引僅針對未成年雙性人，報導混淆雙性人與跨性別者",
        "report": "衛福部2024年12月發布「LGBT+民眾醫療照護參考指引」，有媒體以「衛福部准未成年做變性手術」為題；這是錯誤曲解指引內容，未成年性別手術限於先天雙性或性別不明的嬰兒與兒童，且必須有癌化、生理機能障礙或適應困難，才能經專業團隊評估後執行。一、衛福部「LGBT+民眾醫療照護參考指引」是提供給醫療專業人員的照護指引，以同理、支持態度，提供優質照護品質，降低多元性別民眾在醫療過程中，因性傾向或性別認同遭到污名或傷害，導致延誤就醫或拒絕就醫。二、醫師表示，指引中有關未成年醫療手術建議原則，針對的是「雙性」、「性別不明」的嬰兒與兒童，意指天生擁有兩種性別特徵或性器官不明者，不適用於跨性別者。三、醫師指出，性別手術是不可逆的，一般國際共識是要到18歲以後才能施行，以免過早施行，反而對當事人造成傷害。在台灣，未成年者若沒有先天雙性或性別不明，是不能動性別手術的。媒體報導錯誤解讀「LGBT+民眾醫療照護參考指引」，引人誤解未成年可執行變性手術，因此為易生誤解訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/real_bank_notification_misidentified_as_scam/",
        "claim": "網傳圖片「中國信託商業銀行詐騙信件」？",
        "verdict_description": "傳言將真實的銀行通知信件誤認為詐騙信件",
        "report": "近日網傳一張圖片稱有詐騙集團冒充中國信託商業銀行寄信給用戶；經查證，圖片內的信件為真，並非詐騙。一、中國信託表示，網傳圖片裡的信件，確實為該公司客服部門寄發的信件，並不是詐騙。二、由於詐騙樣態眾多，部分民眾出於擔憂，有可能把真實信件誤以為是詐騙訊息。例如查核中心過去查證過「交通罰單詐騙」傳言；但實際上，網傳通知單確實是高速公路通行費逾期未繳罰鍰通知單，不是詐騙。民眾若想要查證收到的通知信件是否為真，可以自行進入該單位官網查詢，比對信件所附電話號碼是否符合，並打官網電話向對方求證。傳言將真實的銀行通知信件誤認為詐騙信件，因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/cash_handout_september_claim_fake_news/",
        "claim": "網傳「主計長說，最快9月領到現金1萬元」？",
        "verdict_description": "主計長沒這樣說 。",
        "report": "立法院近期審議國民黨所提「普發現金1萬元」提案，網路隨即流傳「主計長說最快9月可領1萬」。這是錯誤訊息，主計長沒有這樣說。一、主計長陳淑姿3月24日在立法院表示，她沒有說過9月開始普發現金，普發現金政策要行政院長決定，主計總處的立場也反對把普發現金「常態化」。二、傳言來自部分媒體報導，聲稱是依據主計總處報告。但主計總處受訪表示，這是媒體錯誤解讀，報告僅表示8月底會送交115年總預算案給立法院，跟發放現金沒有關係。三、國民黨所提普發現金特別條例，目前還在立院審議。民眾黨3月25日宣布，也將提出普發現金草案，未來將送交立院併案審查。也就是說，在野黨所提普發現金法案，目前都尚未完成立法。主計長並未說過9月可領現金1萬元，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/gas-leak-no-electrical-switching/",
        "claim": "網傳「消防局提醒，聞到瓦斯味時不要開燈、冰箱、抽油煙機」？",
        "verdict_description": "瓦斯外洩時不要開關任何電器，應關瓦斯、輕推開門窗通風、離開現場到戶外。",
        "report": "2月13日台中新光三越爆炸造成4人死亡，台中市消防局初判瓦斯氣爆釀禍，網路大量流傳「聞到瓦斯味道時6點提醒」。消防署表示，瓦斯外洩時確實不應開、關任何電器，以免產生火花引起爆炸。一、消防署說明，處理瓦斯外洩的4個步驟依序為禁止開、關任何電器；關閉瓦斯桶開關閥；輕輕推開窗戶通風；離開現場到戶外，如果瓦斯大量洩漏快打119報案。但如果不知道瓦斯開關在哪或窗戶無法開啟時，消防署則建議民眾應立刻離開現場，並撥打119通報。二、針對傳言提到「不要打開冰箱」，消防署研判，或許是因為擔心冰箱壓縮機運轉瞬間產生火花，有可能引發爆炸。但要提醒民眾的是，不要為了怕壓縮機啟動而刻意拔掉冰箱插頭，因為拔插頭也有可能產生火花，會更危險。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/william-lai-did-not-say-under-50-men-and-women-must-serve/",
        "claim": "網傳影片「賴清德說，現在開始50歲以下，不管男生、女生都要當兵」？",
        "verdict_description": "錯誤訊息",
        "report": "近期社群平台流傳多支影片，拍攝角度不同，內容一致宣稱總統賴清德宣布「50歲以下，不管男女都要當兵」訊息。這是錯誤訊息，政府沒有宣布此項政策，且女性若要服兵役，必須先修法，目前政府或立委也沒有提案修法。一、檢視總統府、國防部網站，沒有「50歲以下男性、女性都要當兵」訊息。國防部長顧立雄3月3日與媒體茶敘時也表示，沒有在與總統軍事會議談到有關女性服義務役的話題，現階段國防部也沒有具體規劃女性服義務役。二、法律學者指出，依據兵役法第規定「男子依法皆有服兵役之義務」，若要推動女性服兵役，必須先修法，在法令未改下，傳言稱「總統說女性現在要服兵役」並不正確。經詢問國防部、內政部役政司，並查詢立法院議事及發言系統，從賴清德就任總統以來（至本報告出版日期），政府或立委並沒有提出讓女性服役的兵役法修法草案。傳言捏造總統的政策談話，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/taiwan-civil-servants-banned-from-china-residence-permit-not-taiwan-compatriot-card/",
        "claim": "網傳報導「政院通令各機關，軍公教持『中國5卡』恐遭註銷台灣身分」？",
        "verdict_description": "政院通令規範現職軍公教不得申領持用中國居住證",
        "report": "近期政府專案清查軍公教人員是否持領中國證件，有媒體報導行政院通函指出軍公教若持「中國5卡」恐被註銷台灣身分，這是錯誤資訊。一、網傳報導引用民進黨中國部2025年1月貼文，原始貼文針對中國惠台證件提出可能風險，並非行政院發布的資訊。行政院發言人表示，近期行政院發布通函僅禁止現職軍公教人員申領持用中國居住證，並不含報導所稱台胞證、同城通、銀行卡及交通卡等。二、根據兩岸人民關係條例規定，台灣人民若在中國設有戶籍或領用中國護照，將喪失台灣人民身分。陸委會今年４月函示，設有戶籍包含持有中國身分證及定居證。因此台灣民眾若持有中國身分證、定居證及護照，將喪失台灣身分；但檢視相關規定，一般民眾持有中國居住證、台胞證、銀行卡等，並不會被剝奪台灣身分。三、針對行政院加嚴對軍公教的約束，陸委會表示，依照行政院近期函文見解，此類人員依法負有效忠國家的義務，且政府不允許軍公教人員配合中共對台統戰，因此禁止申請持用陸方居住證。網傳報導錯誤指稱軍公教持有台胞證及銀行卡等卡將被註銷台灣身分，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/taipei-disposable-utensils-fee-not-national-policy/",
        "claim": "網傳影片「7/22餐飲業免洗餐具全都要收費，賴清德收割人民錢包」？",
        "verdict_description": "台北市推動部分場所免洗餐具收費，並非全國政策",
        "report": "近期流傳影片，聲稱餐飲業的免洗餐具都要收費，賴清德收割人民錢包。經查這是台北市府政策，並非中央政府規定。一、台北市自7月22日起，台北市政府機關、公私立學校，及市府委外經營場館（如小巨蛋餐廳等），不得免費提供一次性餐盒、碗、筷子及湯匙，每項收費不得低於1元。二、北市環保局表示，北市府是依據該市《台北市淨零排放管理自治條例》，推動免洗餐具收費政策，並非中央規定。北市環保局解釋，實施免洗餐具收費政策，只限定在市府機關、學校等場所，不是如傳言所說，所有餐飲業都適用。原本就以便當型態販售的商品，餐具也不用額外收費。三、環境部指出，中央目前沒有要制定全國的免洗餐具收費政策。免洗餐具收費為台北市府政策，傳言卻誤導為中央推動，政策內容也多處描述不實，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/lin-yihsiung-left-dpp-in-2006-unrelated-to-recall-campaign/",
        "claim": "網傳「林義雄前主席退出民進黨，一定要投不同意罷免國民黨立委」？",
        "verdict_description": "林義雄於2006年退黨，非近期事件，也無關大罷免。",
        "report": "近日網路流傳「林義雄前民進黨主席退黨」訊息並搭配媒體報導連結，呼籲大罷免一定要投不同意票。不過，林義雄早在2006年便已退黨，並非近期事件，網傳所附新聞亦為2006年的舊報導。一、林義雄於1998年7月上任民進黨第8屆黨主席，2000年卸任，由謝長廷接任。2006年1月24日，林義雄發表聲明宣布退出民進黨，指出政黨惡鬥導致國家與社會不安，自己已無意從事黨務，也不願代表政黨參選公職。當時總統為民進黨籍的陳水扁。二、林義雄淡出政壇後，近年鮮少公開露面。據報導，2025年2月28日於宜蘭林家墓園舉辦的林宅血案45週年追思會，林義雄因行動不便已連續第二年未出席。傳言未說明林義雄退黨的時間與背景，卻將其與當前大罷免事件連結，易使人誤以為林義雄是在近期退黨。因此，為「易生誤解」訊息。【查核聲明】本報告僅針對林義雄退黨的時間進行查核，網傳涉及的其他評論性內容，非本查核範圍。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/nuclear-3-referendum-august-23-legislator-recall-timing-unknown/",
        "claim": "網傳「中選會已公告114年8月23日為立委罷免案投票日」？",
        "verdict_description": "立委罷免投票日期未定，中選會目前公告8月23日為「重啟核三」公投日",
        "report": "罷免是否成案與投票日引發關注，臉書近日流傳訊息指稱，中選會已公告114年8月23日為各地立委罷免案投票日；經查，中選會尚未公布罷免案投票日期，僅公告8月23日為「重啟核三」公投日。一、中選會與桃園地方選委會均指出，目前已公告8月23日為「重啟核三」公投日，但罷免案投票時間均尚未公告，需待委員會審查結果而定。二、中選會主委李進勇於6月12日立院受訪時指出，中選會已決定於6月20日召開委員會進行審查，預計處理26案，如果審查結果一切合法，會盡快宣告成案，預估投票時間落在7月10日到8月19日間。網傳8月23日是重啟核三公投的投票日，罷免投票日還需等委員會審查決定，目前尚未定案。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/trump-taiwan-china-misquote-rumor/",
        "claim": "網傳「中美關稅談判，川普突然說台灣是中國的，當眾表態支持統一」？",
        "verdict_description": "曲解、捏造的訊息",
        "report": "美中關稅談判牽動全球經濟，舉世矚目。有YouTube頻道發布影片宣稱美國總統川普在一場記者會脫口說出「台灣就是中國的」等支持統一的言論。這是虛構訊息。一、美、中於5月12日宣布達成為期90天的暫時性關稅協議，雙方同意降低加徵的關稅。川普當天在白宮記者會談及此協議時，提及「統一與和平」一語，根據其說話前後脈絡，談論的是中美貿易、中國經濟，全場發言並未提及台灣，也沒有提到支持中國統一。二、網傳影片帳號非媒體，並未引述消息來源，非可信的新聞管道。檢視該帳號，經常發布國際議題影片，但不管從標題或內容，都出現不實、誇大的資訊。傳言影片為曲解、捏造川普的發言，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/seine-river-floating-christmas-tree-boat/",
        "claim": "網傳「塞納河上的漂浮聖誕樹觀光船」？",
        "verdict_description": "AI作品，並非真實影像",
        "report": "聖誕節將至，近日網路流傳一段「塞納河上的聖誕樹造型觀光船」影片，實際上，這是韓國藝術家的AI作品，並非真實影像。一、網傳影片為韓國藝術家Hera Kim的AI藝術創作，並非真實影像。她曾在受訪時表示，自己主要使用的AI工具是Midjourney，另還會使用RunwayML來將圖像轉換為影片，以提升作品的視覺體驗。二、巴黎塞納河觀光船業者並未將船隻改造為聖誕樹造型，且觀光船均為扁平造型，才能從塞納河多座橋梁下穿梭而過。塞納河上共有37座橋，網傳影片裡高聳的聖誕樹造型觀光船，實際上無法在塞納河航行。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/reservist_training_absence_military_service_violation/",
        "claim": "網傳「50歲以下男性教召不到就軍法審判​​」？",
        "verdict_description": "後備軍人未入營前是平民，不適用軍審",
        "report": "政府宣布將恢復軍事審判，有名嘴宣稱「50歲以下男性教召不到就軍法審判​​」；這是錯誤訊息，後備軍人未入營前並非現役軍人，若教召不到，違反妨礙兵役，不適用軍審。一、現行軍事審判法將軍人犯罪分為平時、戰時兩套審理系統，總統賴清德日前宣布恢復軍審，擬調整現役軍人「非戰時」軍審適用條件，若違反陸海空軍刑法部分罪責（涉犯叛亂、洩密、利敵、廢弛職務等軍事犯罪的刑事案件，如洩漏或交付國家機密等），就算非戰時，也交由軍審處理。二、根據憲法、軍事審判法、陸海空軍刑法等法律規定，平民不受軍事審判。依據後備軍人管理規則規定，後備軍人入營後，身分才從平民轉換現役軍人。因此後備軍人收到教召令時，仍屬於平民，若沒有入營報到，屬於妨礙兵役行為，適用妨害兵役治罪條例處罰，而非陸海空軍刑法，也不適用軍審。就算日後軍審制度完成修法，後備軍人教召未到仍不適用軍審。名嘴錯誤解讀法條，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/trump-china-trade-apology-fake-news/",
        "claim": "網傳影片「中美貿易停滯，川普罕見認錯」？",
        "verdict_description": "川普沒這樣說，影片字幕刻意扭曲原意",
        "report": "近期流傳一段川普受訪影片，宣稱川普為美中之間停止貿易認錯。這是錯誤訊息，網傳影片字幕刻意翻譯錯誤，扭曲川普談話。一、川普4月27日受訪提到，過去對中國貿易讓美國損失數千億美元，現在中國不和美國做生意，「不是因為他們，而是因為我」（not  because of them, because of me），僅是指出他對中國實施145%的關稅，中國才無法與美國繼續貿易，並不是說自己有錯。但網傳影片搭配簡體字幕，刻意將這句話翻譯成「不是中國的錯，而是我的錯」，完全扭曲川普原意。二、川普此段談話，有多家中文媒體報導，其影片中文字幕，均翻譯成「不是因為他們，而是因為我」，而不是川普自稱有錯。將國外影片配上編造的中文字幕，是謠言常見手法，此則網傳影片翻譯字幕，與川普原意相反，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/old-photo-mistaken-as-recent-scam/",
        "claim": "網傳「高雄出現賣畫集團，太靠近看會被推去踩到畫，索賠30-100萬」？",
        "verdict_description": "網傳圖片自2014年即流傳，近期高雄警方未接獲此類報案。",
        "report": "近日網路流傳高雄出現佯裝賣畫的詐騙集團，若民眾踩到畫就會遭到天價索賠。經查證，網傳圖卡早在2014年就在臉書流傳，並非近期影像，高雄警方也未接獲此類報案。一、此圖卡2014年即在社群平台流傳，且除了聲稱該集團在高雄出沒外，也有人稱在台中也有看見。二、進一步搜尋可發現，國內媒體2014年曾報導過橫行中、港、澳的「名畫黨」現蹤台北、高雄等地行騙；但當時高雄警方也表示，並未接獲民眾遭詐騙敲詐的報案。查核中心4月14日也向高雄市政府警察局及刑事局求證，警方表示，近期並未聽聞有網傳詐騙糾紛案件，也未接獲此類報案。165防詐專線表示，現今的詐騙型態多為較難追查的網路金融詐騙，近期也沒有網傳賣畫詐騙案件。傳言挪用過時圖卡，且近期台灣並未出現類似治安事件，傳言說法容易引人誤解。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/moon-covered-in-poop-fake-news/",
        "claim": "網傳報導「月球上留太空人排泄物，NASA祭獎金求良策」？",
        "verdict_description": "媒體錯誤報導，NASA挑戰賽與人體排泄物無關",
        "report": "近期媒體報導，為了解決太空人遺留在月球上的人類排泄物，美國太空總署（NASA）祭出300萬美元獎金徵求解決方案。這是錯誤報導，NASA舉辦挑戰賽不是要處理人體排泄物。一、美國太空總署（NASA）舉辦「月球回收挑戰」（LunaRecycle Challenge），是為了解決「未來長期月球任務」所產生的廢棄物，並不是如媒體所說，要處理過去登月所留下的人體排泄物。比賽第一階段已在3月31日截止，總獎金高達300萬美元。二、NASA回覆查核中心表示，「月球回收挑戰」是要開發「無機廢棄物」的創新解決方案，例如食物包裝、廢棄衣物和科學實驗材料等。這項挑戰不包括任何人類排泄物的回收。三、1960至1970年代的阿波羅登月計畫，太空人是使用排泄袋收集尿液與糞便，為了減輕返程重量，排泄物都留在月球上。航太學者表示，目前月球上包含人體排泄物的垃圾，也是尚待處理的議題，但跟這次「月球回收挑戰」主題無關。四、追溯台灣媒體報導源頭，是出自外媒的錯誤報導。台灣媒體編譯外媒報導時，沒有進一步查證。美國NASA舉辦挑戰賽，是針對未來登月任務的廢棄物回收，且不包含人體排泄物，台灣媒體編譯外媒錯誤報導未進一步查證，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/viral-video-misuses-footage-us-panic-buying-chinese-products/",
        "claim": "網傳影片「關稅大戰導致美國人瘋搶中國商品」？",
        "verdict_description": "挪用多個無關影像",
        "report": "美、中關稅大戰引發關注，近期網路流傳影片，宣稱是美國民眾瘋搶中國貨品；實為無關畫面。一、網傳影片由多個片段組成，都跟近期關稅議題無關。部分影像是多年前就在網路流傳，部分為「黑色星期五」購物活動搶購畫面，也有部分片段不是發生在美國。二、根據外媒報導，近期美國人確實有囤積貨物的現象，以因應將來可能會面對的關稅問題；不過，並沒有看到有如網傳影片民眾「瘋搶」的相關報導。美國近期確實有民眾因應關稅、囤積物資，但傳言挪用過時與無關畫面，因此為「移花接木」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/viral-ai-image-world-leaders-no-suits-support-ukraine/",
        "claim": "網傳影片「美國停止援助，各國領導人脫下西裝支持烏克蘭」？",
        "verdict_description": "拼湊影片並AI變造脫衣畫面",
        "report": "美國總統川普欲主導烏俄停戰，2月底烏克蘭總統赴白宮與川普會談時，並沒有穿著正式西裝，引發討論。近期網路流傳影片稱是各國領導人在面會川普時，脫下西裝支持烏克蘭；這是AI影像。一、網傳影片模糊且不自然，經AI生成影像偵測工具檢測，有AI變造或合成痕跡。二、檢索外媒報導，近期並無各國領袖脫西裝支持烏克蘭的資訊。網傳影片由5個段落組成，分別取自2018至今年川普與各國領袖見面影像，部分影像早於烏俄戰爭前。網傳影片是挪用影像進一步以AI變造領袖脫衣畫面。因此，傳言為「影音變造」的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/human-interstitial-pneumonia-common-respiratory-virus-not-new-disease/",
        "claim": "網傳「中國有新肺炎疾病蔓延？」",
        "verdict_description": "是常見呼吸道病毒 症狀多為輕症",
        "report": "近期部分媒體報導中國有新的肺炎「人類偏肺病毒」疫情；查核發現，此病毒在台灣稱為人類間質肺炎病毒，是冬季造成呼吸道傳染疾病常見病毒，不是新病毒。一、近期中國監測資料顯示，急性呼吸道傳染病總體呈現持續上升趨勢，有多種不同的病原體導致感染，包含流感病毒、鼻病毒、肺炎黴漿菌、呼吸道融合病毒、人類間質肺炎病毒（中國稱人類偏肺病毒）等。其中14歲以下人類間質肺炎病毒陽性率呈上升趨勢，北方省分更明顯。二、專家表示，人類間質肺炎病毒（hMPV）不是新興傳染病，且全球皆有，是冬季呼吸道傳染病毒之一，並非中國新興的肺炎病毒。三、根據台灣社區合約實驗室監測資料，近2個月均沒有檢出hMPV病毒，可知人類間質肺炎病毒在台灣是低度流行。近4週的監測資料前三名是流感病毒（37.4%）、腺病毒（20.1%）、呼吸道融合病毒（18%）。四、針對人類間質肺炎病毒，目前沒有特定抗病毒藥物，主要採取改善症狀的支持性療法。接種疫苗是預防的方式之一，目前已有疫苗開發中。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/fake-large-cash-withdrawal-tax-check-june-rumor/",
        "claim": "網傳影片「6月起，提取現金超過這個金額，國稅局會主動來電，你的存款正被緊盯」？",
        "verdict_description": "網傳稅務新規定為虛構捏造，若接獲政府部門來電要求補稅可能為詐騙。",
        "report": "近期網路熱傳一段影片，聲稱自6月起國稅局強化對現金交易的監控，並宣稱「銀行會自動通報超過100萬新台幣的現金交易給國稅局」等稅務新規定內容。經查，網傳稅務新規定為虛構捏造的錯誤訊息；提醒民眾若接獲政府部門來電要求補稅可能為詐騙。一、傳言影片並非來自政府機構或可信媒體的帳號所發布，內容也沒有引述任何消息來源，且影片畫面顯示的人物講話影像為AI生成。二、台北國稅局表示，民眾在銀行提領現金屬於個人行為，國稅局無權主動查閱帳戶活動，國稅局也沒有跟銀行連線。若涉及稅務問題，僅在接獲通報後才會啟動調查，並會以正式公文通知當事人。三、金管會近期並未針對民眾提款金額發布任何新規定。現行既有規定要求銀行在某些特定情況下（如以現金辦理新台幣50萬元以上之臨時性交易）需確認客戶身份，但這是為了防制洗錢與防詐騙，並非為查稅用途。此外，贈與稅每年有244萬元的免稅額度，網傳影片宣稱有民眾提領60萬贈與未申報被課稅，與實際規定不符。四、金管會銀行局表示，為了防制洗錢，民眾帳戶出現可疑的交易行為時會由銀行端管控，而非透過政府部門來通知；若民眾接獲宣稱是銀行局或金管會的來電，要求繳交稅款等，應當心可能是詐騙手法。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/airport-runway-end-localizer-system-not-concrete-wall/",
        "claim": "網傳「南韓失事飛機撞上水泥牆，台灣機場也有此設計」？",
        "verdict_description": "圖中圈選處並非水泥牆，是左右定位台系統。",
        "report": "近期社群流傳訊息稱，濟州航空失事的航班撞上南韓務安機場的跑道尾端水泥牆，並稱台灣桃園、松山機場都有相同的設計。這是錯的，台灣機場跑道尾端並非水泥牆，而是左右定位台系統。一、桃園及松山機場跑道安全範圍外設置的是左右定位台系統，並非水泥牆，傳言說法錯誤。日前濟州航空失事班機迫降務安機場後，撞上的是跑道外的左右定位台系統，因該系統有增高的水泥基座致飛機當場爆炸。二、民航局、專家解釋，左右定位台系統是機場儀器降落系統的一部分，是機場標準配備，目的是引導飛機對正跑道中線。按照國際規定，需設置於跑道安全範圍之外。三、桃園機場、松山機場跑道設計符合國際規定，且松山機場設有全台唯一的EMAS攔截系統，可攔截衝出跑道的飛機，降低飛機意外傷亡。此外，目前台灣的機場圍牆材質使用空心磚牆，可降低撞擊致災風險。傳言稱台灣機場跑道後端與務安機場一樣有水泥牆，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/drone-attack-syria-damascus-defense-ministry/",
        "claim": "網傳影片「阿塞德垮台後，一架無人機襲擊敘利亞大馬士革奧米亞廣場的國防部大樓」？",
        "verdict_description": "這是挪用過時畫面的錯誤訊息",
        "report": "敘利亞總統阿塞德垮台後，以色列多次空襲敘國。網路近期流傳一段影片，宣稱有無人機襲擊敘利亞國防部大樓，這是挪用過時畫面的錯誤訊息。一、傳言影片實為2013年3月25日敘利亞反抗軍以迫擊砲襲擊大馬士革奧米亞廣場事件，與當前阿塞德垮台無關。二、敘利亞人權瞭望台組織指出，自敘利亞總統阿塞德垮台後，以色列已對敘利亞發動超過300次空襲，摧毀敘利亞最重要的軍事據點。不過，檢視外電訊息，並沒有任何訊息可以證實敘利亞國防部大樓遭到攻擊。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/ukraine-drone-attack-video-arma3-gameplay/",
        "claim": "網傳影片「烏克蘭無人機群襲擊摧毀40架俄羅斯轟炸機」？",
        "verdict_description": "《武裝行動3》 遊戲畫面誤傳為烏克蘭無人機攻擊俄羅斯影像",
        "report": "6月1日，烏克蘭發動代號「蜘蛛網行動」的無人機攻擊，鎖定俄羅斯境內空軍基地。隨後社群平台流傳一段據稱為空襲實況的影片。然而，該影片實為軍事模擬遊戲《武裝行動 3》畫面，並非真實影像。一、傳言影片經查為擷取YouTube利用《武裝行動 3》（ARMA3）電玩製作的遊戲畫面，並非真實影像。美國查核組織「Lead Stories」也查核網傳影片為遊戲影像，並非6月1日烏克蘭以無人機攻擊俄國的真實畫面。二、《武裝行動3》遊戲畫面過去多次被誤傳為不同的戰爭或衝突畫面。遊戲開發商也曾多次公開提醒，因遊戲高度擬真，常被誤用於散布假消息，呼籲大眾提高辨識能力，包括假影片通常解析度較低、鏡頭誇張的晃動、畫面通常發生在黑夜、沒有聲音等線索。傳言影片挪用遊戲影片，錯誤宣稱是烏克然無人機攻擊俄國的畫面，因此為「移花接木」的錯誤訊息。推薦閱讀：【謠言風向球】當電玩畫面被當真搞烏龍"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/ouyang-nana-huang-an-citizenship-fake-news/",
        "claim": "網傳影片「台灣宣布取消歐陽娜娜、黃安中華民國國籍，終生不得入境台灣」？",
        "verdict_description": "虛構捏造的訊息",
        "report": "陸委會與文化部近期針對部分台灣藝人轉發中共宣傳言論，啟動行政查核。網路出現影片聲稱政府已註銷藝人歐陽娜娜、黃安等國籍，並祭出終身不得入境處分。不過，這是虛構的假訊息。一、陸委會近期清查在中國活動的台灣藝人是否涉及政治性統戰合作，若違反兩岸條例，最高可以罰50萬元，並非撤銷國籍。陸委會澄清，網傳影片「政府註銷台灣藝人國籍或禁止入境」的說法並非事實。二、檢視國籍法，並無明文規定會因犯罪或特定言論遭取消國籍。法律專家也指出，依現行中華民國法律，無法因個人言論表達剝奪國籍，傳言說法不成立。三、該影片來自YouTube帳號「周憶清」，其大頭照盜用韓國網紅照片，影片未引用任何官方消息，也非自行採訪，且該帳號曾有發布假訊息記錄，其5月15日發布的「台美正式建交」影片，已被查證為假訊息。網傳政府註銷歐陽娜娜、黃安國籍並禁止入境的說法是虛構內容，傳言影片來源不具可信度。因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/stent-timing-saltwater-cannot-treat-angina/",
        "claim": "網傳「裝心臟支架會讓心臟沒辦法休息，心絞痛發生時趕快喝一杯濃鹽水」？",
        "verdict_description": "錯誤的醫療建議",
        "report": "近期社群平台有訊息稱，裝心臟支架會讓心臟無法休息，長遠來說不是好事，且說心絞痛發生時應該喝濃鹽水救急等；這些說法都是似是而非、誤導視聽的醫療建議。一、動脈若因為粥狀硬化斑塊沉積使得血管內膜增厚，進而阻塞血管，動脈管徑就會變「狹窄」，造成血液無法流通，會造成胸痛、胸悶等症狀（冠心症），急性發作者可能導致心肌梗塞。二、醫師表示，一般來說，急性心臟病、心臟血管嚴重阻塞才需要放支架， 不是說有阻塞就要放。血管阻塞依血流通暢程度分成輕、中、重度。輕度是指阻塞30%，有70%暢通；中度是阻塞50%、暢通50%；當暢通度低於30%就是嚴重。大部分血管阻塞的病人，是以藥物治療為主，預防血管持續狹窄或發生心肌梗塞；少部分嚴重、藥物治療無效的病人，才需要放置支架。三、醫師指出，鹽分確實可以幫助留下血液水分、避免脫水，但喝濃鹽水治療心絞痛並沒有足夠的科學根據，也不是正規治療手段，傳言是以個人經驗以偏蓋全。若患者有高血壓或心臟衰竭，濃鹽水反而有害。四、鹽分補充應適量且看個人健康狀況而定。營養師指出，鹽分攝取太少可能會脫水、攝取過高則可能水腫、血壓升高。對冠心症患者來說，飲食重點不在補充鹽分，而是降低飽和脂肪攝取，且要增加膳食纖維。五、醫師表示，心臟電腦斷層檢查確實有放射線，若注射顯影劑，也可能出現副作用，但醫師會詳盡評估檢查必要性且確認患者的腎功能、叮囑注射後要大量喝水協助代謝等，不會如傳言所稱，會放任患者腎衰竭。傳言引述部分正確的醫療資訊，例如並非血管阻塞就要放支架、鹽分有助減少脫水風險等，卻導出錯誤的醫療建議：支架不能讓心臟休息、心絞痛要喝高濃度鹽水等，錯誤偏方可能害命，因此為引人誤解的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/fake-ai-video-chinese-official-criticizes-traditional-chinese/",
        "claim": "網傳「中國官員在聯合國會議上稱繁體字是裹腳布，遭哈佛教授反駁」？",
        "verdict_description": "虛構的AI影片",
        "report": "近期網路流傳一段影片，聲稱聯合國教科文組織舉辦「語言與數位未來」國際論壇，期間名為李毅的中國文化推廣部官員在會中批評繁體字如同「裹腳布」，隨即遭到哈佛教授宇文所安反駁。實際上，這是由AI生成的虛構事件影片。一、經查閱聯合國教科文組織官網、國際通訊社及媒體報導，皆未發現有關「語言與數位未來」論壇或「中國官員在聯合國討論繁體字」的報導。此外，傳言影片聲稱該論壇曾進行直播，實際查驗聯合國WebTV與官方YouTube頻道，亦未發現任何相關會議紀錄，顯示該會議為虛構。二、經檢索，中國沒有文化推廣部。進一步查看負責對外文化推廣的「文化和旅遊部」官網，未發現影片所稱「李毅」的任職資料；雖然哈佛大學東亞系教授確實有一位名為「宇文所安」，但未查得其曾參與上述虛構論壇的任何紀錄。三、傳言影片為常見「虛構外交」敘事，透過AI合成的主播、畫面與配音，杜撰國際會議內容與與會人員，並以聳動語言吸引點擊與分享，藉此吸引點擊率。傳言影片為AI虛構捏造的內容，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/us-debt-default-japan-control-diaoyu/",
        "claim": "網傳「美拒付日本到期美債、中國收回釣魚台、美軍撤出沖繩」？",
        "verdict_description": "錯誤訊息",
        "report": "近期網路流傳美國拒絕償還日本到期美債、中國收回釣魚台、美軍撤出沖繩等說法，經查均為錯誤訊息。一、美國財政部與日本央行均未發布網傳「美債違約」、「拒付」等消息。經濟專家指出，美國國債到期都會依法支付，因為若違約將嚴重衝擊全球金融市場並削弱美元信用。二、台灣、中國、日本均聲稱擁有釣魚台主權（日稱尖閣諸島），該地目前由日本實質控制，並無網傳「中國收回」的情況。三、根據2005年日美協議，駐沖繩美軍將縮減至約1萬人，並非網傳所宣稱的「撤離」。四、日本外相岩屋毅2024年12月25日訪中會見中國外長王毅，會中日方強調台海和平穩定對國際社會的重要性，並未提及網傳「中國與台灣問題是一個中國問題」。五、日本外相岩屋毅訪中前受訪談及台灣內容被扭曲為「改口」；實際上，「台灣有事就是日本有事」並非日本政策，日本對於兩岸問題一貫立場是希望能透過對話和平解決。六、中國於2024年11月單方面宣布對日短期免簽，日本則在同年12月底調整中國團體簽證政策，從時序來看，並非網傳宣稱「日本請求中國解除旅遊禁令」。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/ait-dual-citizenship-asset-reporting-rumor/",
        "claim": "網傳「AIT忽然對擁有台美雙重國籍的台灣有錢人寄出通知，要求於7月5日之前返回美國進行財產重新申報」？",
        "verdict_description": "虛構訊息，AIT沒有發出這類通知，海外美國人申報財產也無需返美處理",
        "report": "社群網路近期流傳訊息宣稱「AIT要求台美雙重國籍者於7月5日前返美申報財產」。不過，這是虛構訊息，AIT沒有發出這類通知，海外美國人申報財產也無需返美處理。一、網傳內容來自Threads帳號於6月22日發文，但其內容並未引述任何新聞報導或官方訊息，也非自行採訪所得。檢視該帳號，是個人帳號，並非隸屬於媒體組織或政府機關。此外，傳言引用的圖片是白宮的TRUTH SOCIAL帳號獲100萬追蹤慶祝文，內容未提及任何財產申報。二、一位擁有台美雙重國籍的台灣人表示，網傳內容是假訊息，美國政府也未曾發布過類似網傳「限期返美」的公告。財產申報不需要返美申報，大部分可以透過線上完成，有些項目也接受郵寄。AIT發言人也指出，美方根本沒有發出網傳宣稱的通知。三、根據美國國稅局網站資料，海外美國人財產申報可以透過線上完成，有些項目也接受郵寄，不需要返美處理。四、近年來，與AIT相關的假訊息屢見不鮮，內容多以「官方通知」包裝，營造出美方將介入台灣內政或台海局勢緊張的印象。比如在2023年、2024年曾出現「 AIT通知在台美國公民說明撤僑內容」的錯誤訊息，這是例行的僑民溝通活動。因此，傳言虛構AIT臨時發布通知、要求台美雙重國籍者於7月5日前返美申報財產的內容，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/fake-data-parties-china-id-numbers/",
        "claim": "網傳「賴總統指示徹查，國民黨36萬人、民眾黨1.9萬人已領中國身分證」？",
        "verdict_description": "傳言捏造數據",
        "report": "近日網路熱傳一張圖卡，聲稱「國民黨36萬人、民眾黨1.9萬人已領中國身分證」；經查證，目前有10人因領有中國身分證而被廢止台灣戶籍，但黨籍未知，且內政部也未掌握各政黨黨員名冊。傳言挪用無關數據捏造各黨領取中國身分證人數。一、截至目前為止，內政部移民署收到共30多個中國身分證案例進行調查，經通知當事人表達意見後，有10人已被廢止台灣戶籍，還會繼續查辦。二、內政部移民署表示，僅單純針對個案調查，並不會詢問或分析其黨派、職業等個資，因此傳言圖卡並非官方發布資訊。移民署說明，假使調查發現某黨的地方民意代表同時具備台灣及中國戶籍，內政部民政司會通知地方民政局，由民政局再度調查確認，若屬實就會處分，可能到了這個階段，該政黨的黨部才會知情。三、查核中心向國內政黨主管機關內政部求證，並檢視《政黨法》條文，可知只有在申請設立政黨時須提供100人以上黨員簽名或蓋章的名冊，後續黨員名冊僅供該政黨內部管理之用，並不是法定繳交給內政部的資料，因此，內政部不會知道誰加入什麼政黨，也無法與移民署資料比對。四、檢視各大媒體，查無「國民黨36萬人、民眾黨1.9萬人已領中國身分證」的相關報導；民進黨、國民黨、民眾黨發言人均表示，沒聽過有黨員被查到領有中國身分證。網傳圖卡中民眾黨的數據是民眾黨第2屆黨主席補選的可投票黨員人數。因此，傳言為捏造數據的「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/hsinchu-ship-seeking-chinese-naval-protection-fake-news/",
        "claim": "網傳「台灣海巡新竹艦尋求中共船艦護航」？",
        "verdict_description": "虛構訊息",
        "report": "兩岸軍事動態一向是台灣社會關注焦點。近期網路流傳一段影片，宣稱台灣海巡新竹艦向解放軍軍艦尋求護航前往亞丁灣。這是虛構的訊息。一、傳言影片顯示的船艦畫面，是解放軍海軍052D型飛彈驅逐艦麗水艦（舷號157），並非台灣海軍軍艦或海巡船艦。二、海巡署表示，傳言影片是假訊息，新竹艦巡邏與任務範圍在台灣海域周邊，並不會前往亞丁灣，傳言虛構的情境不合理。三、傳言影片畫面來自中國抖音帳號「航海界的勇士」，該帳號經常發布標註為虛構內容的影片；但這些影片被其他社群平台使用者轉傳後，常被誤認為真實事件。傳言為虛構的「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/audiobook-recording-job-scam-ai-voice-theft/",
        "claim": "網傳「誠徵有聲書錄製人員，快來私訊報名」？",
        "verdict_description": "詐騙訊息，意在盜取個資及音檔",
        "report": "網路詐騙層出不窮，時下年輕人經常使用的社群平台Threads近期出現「誠徵有聲書錄製人員」訊息，強調工作時間自由、可在家上班，有興趣的民眾可以透過私訊報名。小心，這是典型的詐騙手法，除個資可能遭盜用，聲音檔也可能用於AI訓練、進行二次詐騙。一、資安專家表示，網傳徵才貼文為詐騙訊息，有多個破綻，包含：工作描述過於簡單，強調自由、無門檻，屬常見詐騙手法；薪資說明模糊，未提供具體標準；宣稱適合初學者、無需經驗，降低受害者警覺；僅以私訊聯絡，缺乏正式應徵管道，容易誘導付費或騙取個資；且傳播此訊息的IG帳號長期未更新，疑似專門用於發布廣告訊息。專家也說，民眾若提供個資及聲音錄音檔，這些音檔可能拿來訓練AI、進行二次詐騙。二、165反詐騙諮詢專線人員也說，這類訊息通常都是詐騙手法。正常的徵才訊息會清楚提供公司名稱、聯絡方式等正式管道，不會在資訊不明的情況下，要求民眾透過「私訊社群平台帳號」的方式應徵。提醒民眾不要輕易在網路上洩漏個人資料，以免落入詐騙陷阱。網傳徵才貼文出現常見騙取民眾個資的手法，因此為「詐騙」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/california-independence-call-against-trump/",
        "claim": "網傳影片「加州對川普徹底翻臉，州長公開表達脫離聯邦、舉行獨立公投」?",
        "verdict_description": "AI畫面混雜虛構訊息誤導加州州長支持脫離聯邦、獨立公投",
        "report": "川普宣布針對多國徵收高進口關稅，加州為此狀告川普政府。隨後網流傳一段影片宣稱加州州長紐松公開表達脫離聯邦、舉行加州獨立公投、聯繫中國推動成立加州經貿辦公室等訊息。不過，紐松並未公開提到加州要脫離聯邦或舉辦獨立公投，也沒有聯繫中國要成立經貿辦公室。一、紐松確實透過法律與公開發言反對川普關稅，但從未表示支持脫聯、獨立公投或與中國成立經貿辦公室等主張。二、傳言影片出現多處不合理畫面，包括人物臉部扭曲、背景融合、字母拼錯等AI生成常見破綻；且透過AI生成影像偵測網路開源工具檢測網傳影片畫面，均顯示為AI生成。三、傳言影片來自一個非官方、非媒體的YouTube帳號，內容並非自行採訪，且以AI合成畫面，混雜虛構事件與錯誤訊息。傳言影片藉由「加州州長狀告川普政府關稅政策」的真實新聞事件為背景，搭配AI生成畫面與虛構內容，混淆真實法律行動與虛構政治立場，造成對真實事件的錯誤認知，因此，為「易生誤解」的訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/scam-alert-fake-delivery-qr-code-fraud/",
        "claim": "網傳「詐騙集團會假冒快遞員送包裹，當民眾掃碼簽收後，銀行存款就會被盜領一空」？",
        "verdict_description": "台灣並無此類詐騙案件",
        "report": "近日網傳影片聲稱有一種「掃碼簽收包裹詐騙」新手法。經查，台灣並無此類詐騙案件，傳言描述的詐騙手法也不合理。一、刑事局表示，國內目前查無網傳「掃碼簽收包裹」詐騙案件。二、資安專家表示，網傳影片情境不太可能發生在台灣，因為台灣多數銀行都已導入OTP（動態密碼）或MFA（多因素驗證），歹徒無法透過單純的掃碼就進行轉帳或交易，最後還是會在驗證關卡被阻擋。三、銀行主管表示，網傳影片聲稱的詐騙手法並不合理。若要線上轉帳，用戶必須先輸入帳號密碼登入網銀或數位帳戶，還要經過OTP動態密碼認證，錢不可能這麼容易就轉出去。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/fake-scam-alert-about-hotspot-sharing/",
        "claim": "網傳影片「最新詐騙，千萬不要分享網路熱點給陌生人」？",
        "verdict_description": "假治安提醒，單純分享網路熱點不會導致詐騙，台灣也無此案例。",
        "report": "近日網路流傳多支「分享網路熱點給陌生人會被詐騙」的治安提醒影片。經查證，影片所描述的詐騙手法並不真實，單純分享熱點不會導致詐騙或帳號被盜，也不會跳出支付或網銀驗證畫面；目前台灣查無類似詐騙案例，這是假的治安提醒。一、資安專家表示，網傳影片並非真實發生的案例，除非出借網路熱點的一方，被引導點進某些釣魚網站或惡意連結，進一步下載有問題的程式或輸入個資，否則單純分享網路熱點，並不會導致駭客攻擊，也不會發生傳言所說跳出支付或銀行驗證等情況。專家指出，網傳影片有數個由不同人錄製的版本，但根據其內容敘述不難發現，這些影片都是同樣的流程、劇本、台詞，這和以往科技資安類未經查證的假提醒如出一轍，並不可信。二、刑事局表示，目前台灣並沒有接獲網傳詐騙手法的報案。網傳影片所描述的詐騙手法並不可行，台灣目前也沒有相關案例，因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/drinking-alcohol-does-not-kill-germs/",
        "claim": "網傳影片「一滴威士忌對上數百萬細菌，證明酒能殺菌」？",
        "verdict_description": "酒精殺菌僅限外用，酒精進入人體後無殺菌抗病作用。",
        "report": "近日網路流傳「威士忌殺死百萬細菌」影片，有傳言稱不妨「喝酒殺菌」；經查證，外用濃度75%以上的酒精確實可殺菌，但喝酒沒有殺菌抗病功效，過高濃度的酒精還可能造成消化道灼傷。一、專家表示，酒精殺菌的原理是將濃度75%酒精噴灑揮發，使酒精接觸到細菌或病毒的表面，進而破壞細菌或病毒的套膜，但僅限於外用，而非直接飲用，否則恐造成口腔、食道等灼傷。飲酒無法殺菌、抗病，且會造成人體心跳加快、神經興奮、血管擴張等問題，若長期飲用有酒精中毒風險。二、專家表示，一般威士忌或蒸餾酒的酒精濃度約40%，對細菌有抑制作用，但未必能「瞬間殺死」所有細菌。例如網傳影片裡細菌突然靜止，但沒有立刻破裂或變形，很有可能只是受酒精抑制或麻痺，進入休眠或暫停代謝的狀態。傳言引用酒精讓細菌失去活力的顯微鏡影片，錯誤宣稱可靠喝酒殺菌，為易生誤解的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/us-does-not-use-taiwan-car-tax-rate-for-tariff-retaliation/",
        "claim": "網傳「為了保護國產車裕隆，台灣被美國課徵32%關稅」？",
        "verdict_description": "美國對等關稅計算基準是台美貿易金額，並非台灣進口車稅率。",
        "report": "美國總統川普4月2日宣布將對多個貿易逆差國實施「對等關稅」，其中台灣將被課徵32%的關稅，隨後有網路傳言稱台灣是為了保護國產車裕隆，才被美課徵高額關稅。經查證，美方所謂「對等關稅」，其計算方式與台灣對進口車的關稅政策無直接關聯。一、美國貿易代表署（USTR）的「對等關稅」，其實是2024年美對台貿易赤字金額除以進口總額所得到的比例。該公式僅考量雙邊貿易逆差，而非針對特定產業或產品，也就是說，32%與台灣對進口車稅率並無直接關聯。二、專家表示，台灣的裕隆等汽車品牌整車並未出口到美國。台灣對美國出口的產品以半導體、顯示卡、伺服器等資訊電子產品為最大宗，這也是台灣順差的來源，而非汽車產業。傳言錯誤曲解美國施行對等關稅計算方式，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/agriculture-ministry-60nt-happy-meal-budget-cut-false/",
        "claim": "網傳「農業部60元幸福餐盒停賣，是因為財劃法修法、預算遭砍」？",
        "verdict_description": "幸福餐盒計畫只有2年，原本就規劃2025年停賣。",
        "report": "農業部「60元幸福餐盒」將在1月底停賣，網路流傳訊息，指稱跟財劃法修法，或與預算遭砍有關。這是錯誤說法，幸福餐盒原本就規劃2025年停賣。一、農業部水土署表示，「60元幸福餐盒」經費來自2023年的「疫後特別預算」，執行期間是2023、2024年，停賣是照原定規劃，跟網傳財劃法修法、砍預算無關。二、「疫後特別預算」於2023年3月24日三讀，財源是來自歷年累計賸餘。財劃法修法通過，中央將釋出3753億給地方政府，影響的是未來總預算的編列，不會影響已經三讀、財源確定的「疫後特別預算」。三、2025年農業部總預算原本就沒有編列「幸福餐盒」經費，因此網傳稱「預算遭刪」也無法成立。農業部「幸福餐盒」停賣是原定規劃，與網傳修法、砍預算無關，因此傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/tvbs_10000_cash_survey_not_scam/",
        "claim": "網傳「TVBS普發一萬問卷調查是釣魚網站，一點擊LINE帳號就被盜」？",
        "verdict_description": "已結束的媒體問卷；點擊該網址，LINE帳號不會被盜",
        "report": "近日網路熱傳一張截圖，稱「TVBS普發一萬網路投票是詐騙不要點，有朋友小孩點進去10分鐘LINE就被盜用了」。經查，這是TVBS官方建置的投票網址，不是詐騙個資網頁。一、網傳網址為TVBS官網所建構的投票頁面，此活動已於2月25日截止，且參與投票無須登入帳號，並非釣魚網站或詐騙問卷。二、刑事局165反詐騙專線與資安專家皆表示，民眾點擊該網址時，LINE帳號不會被盜用。三、網路確實常有假借拉票名義的「假投票真詐騙」，這類詐騙手法是透過釣魚網站引導民眾投票，以假的登入LINE帳號頁面，誘騙民眾填寫帳號、密碼及認證碼，竊取帳號。網傳訊息誤將TVBS網路投票視為詐騙網頁，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/american-scholar-shelley-rigger-did-not-call-taiwan-current-political-situation-white-terror/",
        "claim": "網傳「美國學者任雪麗形容當前台灣政局是白色恐怖」？",
        "verdict_description": "任雪麗未以「白色恐怖」形容台灣當前政局",
        "report": "有政治評論員近期稱美國學者任雪麗以「白色恐怖」形容當前台灣政局。這是錯誤訊息。熟習台海議題的美國台灣專家任雪麗（Shelley Rigger）受邀在2024年9月12日「2024台北安全對話」透過視訊發表談話。任雪麗當時針對台灣政局表達擔憂，並指出台灣國內政治缺乏共同目標和對民主制度的堅定承諾，特別是台灣政治階層更在意彼此的鬥爭，而非專注為國防做準備。有台灣政治評論員在1月6日網路節目引用任雪麗談話，並錯指她以「白色恐怖」形容台灣當前政治局勢，並被媒體報導引用。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/deepseek-ai-misinformation/",
        "claim": "網傳「DeepSeek橫空出世是因爲使用漢字訓練，漢字是天然壓縮器，節省計算耗能」？",
        "verdict_description": "錯誤描述大型語言模型（LLMs）特徵",
        "report": "中國深度求索（DeepSeek）問世後，掀起中美大型語言模型之戰。3月開始大量流傳貼文稱「DeepSeek因為用漢字訓練，可以節省計算耗能」？這是錯誤描述大型語言模型（LLMs）特徵。一、大型語言模型（LLMs）是透過大量資料訓練的AI工具。傳言假設只有DeepSeek用中文訓練是錯的。不管是DeepSeek、ChatGPT等AI工具都使用多語言訓練，不是只有DeepSeek使用中文訓練。二、原始文章假設DeepSeek表現好是因為使用中文訓練，這是錯誤概念。中文少量單字確實能表達更多意思，但不代表中文在AI訓練上更有優勢。至於傳言提及「漢字是天然壓縮算法神器」、「漢字能節省30%的計算量能」都是錯誤概念。三、DeepSeek推出後因表現佳讓外界驚艷，但這主要是跟其訓練模型技術有關。此外，因其是中國開發工具，比起其他AI工具，會有更多的中文資料庫訓練，中文表現或許比其他大型語言模型佳。四、傳言提及「比起英文，中文每個字詞可以有關聯，具有更多意象」，並以牛肉、beef舉例。語言學者解釋，中英文書寫系統雖不同。中文是圖像文字；英語是字母表達。不過，文中關於英文的描述，是忽略語言歷史脈絡，且英文部分字詞仍具有關聯。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/qatari-king-regret-trump-visit-ai-fake-video/",
        "claim": "網傳影片「卡達國王稱後悔邀『強盜』川普訪中東」？",
        "verdict_description": "AI變造影片",
        "report": "美國總統川普5月14日訪問卡達，並簽署超過2,435億美元的經濟協議，包括波音史上最大筆訂單。網路隨後流傳影片宣稱卡達國王表示「後悔邀『強盜』川普訪問中東」言論。不過，這是AI變造影片。一、網傳影片畫面是擷取2017年10月29日《哥倫比亞廣播公司》60分鐘（60 MINUTES）電視節目，卡達國王塔米姆受訪時談到當時卡達和沙烏地阿拉伯等國家的外交危機。不過，檢視節目內容，塔米姆並沒有提及傳言影片宣稱的川普是強盜等言論。二、透過AI鑑識工具檢測，顯示網傳影片的聲音與畫面（嘴形）均為AI變造。傳言影片擷取塔米姆2017年受訪影片，透過AI工具變造畫面與聲音。三、多個國際查核組織已經查證傳言影片為AI變造內容。傳言擷取卡達國王過往受訪畫面，透過AI變造，虛構其批評川普為「強盜」等不實內容。因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/viral-claim-old-covid-talk-lacks-medical-evidence/",
        "claim": "網傳「江守山稱今年冬天會死亡更多人，短時間內增強免疫力的5個方法」？",
        "verdict_description": "針對新冠舊談話，並未提及今年冬天死更多人；部分防疫內容無醫學實證",
        "report": "近期流感疫情引起關注，網路流傳醫師江守山宣稱今年冬天會死更多人、提升免疫力5種防疫方法。傳言引用的內容為針對新冠舊談話，且部分內容無醫學實證。一、傳言引述腎臟科醫師江守山2020年2月於政論節目談話，內容並非描述近期流感狀況，且該醫師原始講話沒有提到「今年冬天會死亡更多人」。二、網傳提及的5個防疫方法，其中目前並無科學證據顯示補充維生素D、漱口及洗熱水澡等方法，可以有效對抗新冠病毒；不過，充足睡眠、正確飲食確實有助免疫。三、傳言自2022年2月起流傳，每逢新冠疫情升溫就會再度熱傳。近期因流感引發社會關注，傳言再度熱傳。傳言引用的醫師談話原始脈絡為針對新冠疫情，並非近期流感；該醫師提及的充足睡眠和正確飲食確實與免疫力有關，但補充維生素D、漱口和洗熱水澡等對抗新冠說法，目前並無科學證據支持。因此，為「部分錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/facebook_account_verification_scam_message/",
        "claim": "網傳「您的臉書將被停用，請在12小時內點擊連結確認，以免帳戶停用」？",
        "verdict_description": "常見的詐騙手法，目的是盜取個人資料",
        "report": "常有臉書用戶收到看似臉書官方帳號發送的訊息，聲稱帳號有問題，要求在限時內點擊連結，輸入用戶臉書帳密進行帳號認證。這是常見的詐騙手法，目的是盜取個人資料。一、檢視網傳臉書訊息，並非臉書官方帳號圖像，也沒有藍色勾勾認證，顯然不是臉書官方帳號發布的訊息。二、資安專家、165反詐騙專線均提醒，貼文中的連結是詐騙集團的釣魚手法，臉書官方不會用這種方式提醒用戶。民眾不要隨意點擊不明的連結，也不要任意提供帳號、手機號碼等個人資訊。三、臉書官方多次提醒用戶不要分享帳號登入訊息。詐騙分子可能會偽造與Facebook相似的假網站，誘騙用戶輸入電子郵件和密碼。傳言為假冒臉書官方通知的「詐騙」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/debunking-lead-toothpaste-rumor/",
        "claim": "網傳「毒牙膏注意！9成牙膏含鉛，台灣知名品牌包含在內」？",
        "verdict_description": "網傳數據來自美國推廣無鉛的私營組織，受測牙膏鉛限量均合乎法規",
        "report": "近期多家媒體報導「牙膏9成含鉛」，讓不少民眾對牙膏安全產生疑慮。經查，牙膏等化妝品依法不得添加重金屬，但不排除製程會有不可避免的微量殘留，因此各國法規單位均訂出安全容許範圍。網傳受測牙膏其實都符合美國食藥署限量規範，媒體報導標題過於聳動、引人誤解。一、網傳說法出自美國推廣無鉛的組織「無鉛安全媽媽（Lead Safe Mama）」公布的牙膏重金屬含量報告。檢視美國食藥署法規，無鉛媽媽所公布的牙膏鉛含量均在限量標準內。二、鉛是天然存在於地殼中的金屬，在環境中無所不在，包括空氣、水和土壤。食藥署指出，在台灣，非藥用牙膏屬於化妝品類型，依法不得添加重金屬；但重金屬為自然界中常見元素，不排除會有微量重金屬殘留，但仍不得超過化粧品禁止使用成分表規定的容許值，鉛不得超過10 ppm、砷3 ppm、汞1 ppm、鎘5 ppm。三、醫師指出，討論毒性必須同步考慮安全容許值，世界衛生組織、歐盟及許多國家，均對產品中的重金屬訂出限量，且牙膏用於清潔、理論上不會吞食，對人體危害有限，目前台灣也未聽聞因牙膏導致鉛中毒案例。鉛暴露對人體有害，鉛的限量標準也可受公評，但媒體報導引述國外私營組織的調查報吿，未詳盡解釋，忽略受測產品鉛含量均符合美國FDA標準，誇大聳動的標題可能招致恐慌，因此為引人誤解訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/taiwan-japan-fishing-boat-return-china-protests-late/",
        "claim": "網傳「日本扣留台灣漁船，中國替台灣漁民爭口氣」？",
        "verdict_description": "遭扣漁船是台灣先與日方協調後返台，與中國後續表態無關",
        "report": "近期台灣漁船「紅彩頭6號」出海作業，遭日本扣留。網路流傳影片，聲稱政府毫無反應，反而中國喊話要對日交涉。事實是，台灣先與日方協調、促使被扣漁船獲釋返台，中國事後才表態要交涉。一、經向蘇澳漁會總幹事、漁業署求證，宜蘭蘇澳籍漁船「紅彩頭6號」5月20日在日本與那國島附近作業，遭日方扣押。經外交部與日方交涉，船主繳納擔保金，21日人船獲釋、22日返台。二、台灣漁船22日平安返台後，中國外交部23日記者會才表示，要向日方嚴正交涉、糾正錯誤作法。三、外交部表示，台日間的海事議題，無需中方介入，中方也無權干涉。蘇澳漁會總幹事說，漁船得以返台是台日雙方協商，與中國沒有關係。過去發生漁船扣押事件時，也都是台灣與對方交涉，沒有聽過中國介入，漁民也不會向中國求助。台灣官方早於中國表態之前，已與日方完成協調並促使漁船返台。網傳影片未提上述事實，僅片面強調中國事後表態，甚至錯誤聲稱「台灣官方沒有回應」，因此是刻意誤導的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/ai-generated-image-claimed-as-new-cat-breed/",
        "claim": "網傳圖片「這是新野貓亞種蠑螈貓」？",
        "verdict_description": "AI生成圖，此生物不存在",
        "report": "動物影像最容易引起民眾好奇，近期臉書、Threads流傳一張黑黃相間紋路的貓照片，宣稱是名為「蠑螈貓」的新物種，這是假的！一、此張圖片是AI生成，並非真實影像，其來源是國外動物粉專愚人節的惡作劇玩笑，不是真的。二、檢索生物資料庫，並無Félis Salamandra（蠑螈貓）存在。專家也稱並無此生物。傳言挪用AI生成照假造生物學知識，為錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/taipower-reward-scam/",
        "claim": "網傳電郵「台電節電活動網頁，登入電號或網址送獎勵金」？",
        "verdict_description": "假的，台電不會用電郵寄送節電獎勵金網頁",
        "report": "近期網友收到宣稱是台電寄送的「節電獎勵金網頁」，登錄、輸入信用卡送1008台幣，這是盜用台電官方網頁的假網站。一、檢視網傳網頁是無規則亂碼網址，並非台電活動官網網址，也不是台電發送的郵件。正確的台電「節電獎勵活動」網址是：https://service.taipower.com.tw/tpcuip/savepower/二、台電表示，台電不會以電子郵件寄發「登錄網站連結」給民眾，若要登錄節電獎勵金，應至台電官方正確網頁。此外，節電獎勵金登錄活動不會直接送民眾1008獎勵金，更不會要求民眾填入信用卡等資料。三、民眾收到宣稱是官方網站的郵件、訊息，應先確認網址是否是官方網域，台電網域是「.taipower.com.tw」；若是政府網域則為「.gov.tw」。另外也可先至官方網站搜尋是否有相關活動頁面。網傳網址是假的台電網頁，不是真的官方網頁。因此為「詐騙」的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/usaid-paid-politico-40k-subscription-not-8m-funding/",
        "claim": "網傳「美國國際開發署USAID資助美媒《POLITICO》高達800萬美元」？",
        "verdict_description": "USAID支付的4萬美元是媒體訂閱費，並非資助",
        "report": "美國川普政府宣布關閉援外機構美國國際開發總署（USAID），預算遭凍結刪減。網傳訊息宣稱USAID資助美媒《POLITICO》高達800萬美元。經查USAID支付4萬多美元媒體訂閱費，並非資助。一、經檢索美國聯邦政府支出數據庫（USAspending），USAID在2023年和2024年9月，總共支付《POLITICO》4萬4000美元媒體訂閱費。過去10年（2015年至2025年間），該資料庫未顯示USAID與《POLITICO》之間有其他交易。根據外媒報導，《POLITICO》除了有獨家新聞及電子報等服務，還開發了複雜的政策分析和追蹤工具，提供公私部門更多資訊及工具。自2015年至2025年，美國政府各單位支付《POLITICO》超過3400萬美元，其中2024年為840萬，支付項目包括「POLITICO PRO」服務、專注能源議題《E&E News》媒體服務等。二、《POLITICO》聲明從未接受政府資助。政府支付的媒體訂閱是通過標準的公共採購流程進行的買賣交易，並非資助。相關訂閱服務用於幫助企業、組織和政府機構追蹤政策、立法和法規，並強調其核心價值在於促進透明度和問責制。三、國際事實查核組織《Snopes》、《Lead Stories》、《The Dispatch》均查證顯示，USAID向《POLITICO》支付的費用是媒體訂閱費，並非「資助」。USAID支付《POLITICO》4萬多美元媒體訂閱費，並非資助；傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/lai-ching-te-songshan-base-fake-rumor/",
        "claim": "網傳影片「3月21日賴清德視察軍隊演練，官兵昏倒也不管」？",
        "verdict_description": "當天現場沒有官兵昏倒，傳言虛構捏造",
        "report": "國軍於3月17日展開為期5天的立即戰備操演。社群平台流傳影片，宣稱3月21日總統賴清德視察軍隊時有官兵昏倒，但總統視而不見。這是虛構事件，當時沒有官兵昏倒。一、網傳影片擷取自3月21日賴清德至松山基地視察立即戰備操演的畫面。檢視媒體直播畫面，傳言宣稱暈倒的官兵是蹲下與其他的官兵一起放下手中的裝備，不是暈倒。該名官兵放下裝備後，仍可自行起身。二、查核記者詢問當天在場採訪記者均指出，當時沒有看到有官兵昏倒。國防部也表示，現場無人員昏倒，畫面顯示的是官兵正卸下裝備。檢視戰備操演的媒體報導，也都沒有官兵暈倒的訊息。傳言挪用官兵正常戰備操演畫面，看圖說故事捏造有人昏倒、總統不理的情節，因此「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/taiwan-military-academy-enrollment-fake-news/",
        "claim": "網傳「今年陸軍官校招生又創新低，只有12人」？",
        "verdict_description": "錯誤訊息，今年招生325人、錄取372人",
        "report": "近期社群網路大量流傳訊息稱「陸軍官校招生只有12人」。不過，這是錯誤訊息，今年陸軍官校招生325人、錄取372人，近3年也未曾出現傳言宣稱的現象。一、檢視110至114年軍事學校招生簡章，今年陸軍官校招生325人，並沒有出現網傳宣稱的「招生只有12人」狀況。陸軍司令部回覆查核中心詢問時表示，陸軍軍官學校今年度錄取372人，入學日期6月30日，入伍訓練結訓日期8月29日。近3年（2022-2024）未曾出現網傳宣稱的「招生12人」狀況。二、檢視台灣主流媒體，均無出現網傳宣稱的「招生只有12人」狀況。三、傳言說法是舊謠言變形。類似謠言早在2022年、2024年就出現過，當時說法是「200多人入伍，結訓只剩12人」，經查皆為錯誤資訊。今年則變成「招生創新低僅12人」，同樣沒有事實根據，屬於利用社會議題操弄情緒的假訊息。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/etag-payment-link-no-plate-scam/",
        "claim": "網傳信件「遠通電收繳費通知，4月30日前要繳費」？",
        "verdict_description": "這是詐騙連結",
        "report": "詐騙手法層出不窮，近期有民眾收到自稱為「遠通電收」的電子郵件，要求民眾在4月30日前繳款。小心！電郵所附的繳費連結為造假網站，這是詐騙訊息。一、網傳電子郵件中的遠通電收繳費網址，不是遠通電收的官方網站。即使輸入虛構的車牌號碼和身分證字號，也會出現相同的欠費金額與停車單號。二、遠通電收指出，真的繳費通知會提供車號，但不會提供任何繳費連結。民眾若要查詢etag帳單及停車費繳費資訊，可透過ETC App或uTagGo App或登入遠通電收官方網站查詢並儲值。三、165反詐騙專線表示，民眾若點入傳言連結，可能遭騙取信用卡號等個資。若民眾收到可疑訊息，可轉發至165反詐騙專線的簡訊處理中心（0911-511-111），由警方調查確認。網傳電子郵件冒名遠通電收，所附連結為非官方網站，因此為可疑的「詐騙」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/yellowstone-par-bears-ai-generated-image/",
        "claim": "網傳圖片「黃石公園入口遭大量熊群佔據」？",
        "verdict_description": "AI生成圖片 美國國家公園管理局未發布網傳訊息",
        "report": "近期臉書、X等社群平台流傳一張照片，宣稱美國黃石公園入口有熊群佔據、臆測將有大事發生；這其實是AI生成的假影像。一、以AI偵測工具檢測，網傳圖片是AI生成，並非真實畫面。二、檢索外媒、美國國家公園管理局網站，均沒有美國黃石公園入口被大量熊群佔據馬路的相關訊息。三、網傳圖片最早在英語系國家流傳，《Snopes》、《Lead Stories》等查核組織已查證此為AI生成的錯誤訊息。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/pressing-suliao-point-cannot-save-heart-attack/",
        "claim": "網傳影片「突發心肌梗塞昏倒，可按壓鼻尖的素髎穴急救」？",
        "verdict_description": "缺乏科學實證的做法，應立即撥打119、施作CPR",
        "report": "近期網路熱傳影片，稱因心血管疾病昏倒時可以按壓鼻尖的素髎穴急救；經查證，沒有科學實證支持按壓素髎穴可急救心肌梗塞，應立即撥打119送醫並施作CPR，以免耽誤黃金急救時間。一、中醫師表示，用力按壓人中、素髎等穴道，是利用「強刺激」 的方式使患者清醒或恢復呼吸心跳，但這只能喚醒非立即致命原因導致的昏倒，若是心肌梗塞等嚴重病症則無效。此外，中醫師也強調，傳言稱「將人喚醒後再叫救護車」並不正確，這樣會耽誤黃金急救時間，應儘速將患者送醫。二、心臟內科醫師表示，昏倒原因很多，若患者為心肌梗塞且已無呼吸心跳，應儘快做CPR並撥打119求救。三、台灣心肌梗塞學會曾發文表示，雖然網傳說法提到按壓素髎穴可以「醒腦」，但實際上無任何醫學實證發現此舉可改善心肌缺氧，目前也沒有國際指南或臨床研究支持其急救效果。從中醫觀點，按壓素髎穴是利用強刺激處置非致命性的昏倒疾患；從實證醫學觀點，無法以按壓素髎穴急救心肌梗塞，網傳影片說法易使人誤解，因此為易生誤解訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/tsao-hsingcheng-investment-scam/",
        "claim": "網傳報導「曹興誠攜手周皇仁及京城建設旗下天籟投資共同啟動扶曦計劃」？",
        "verdict_description": "假冒yahoo! 網頁，並假借冠名曹興誠的投資詐騙",
        "report": "網路投資詐騙層出不窮。近期流傳Yahoo!網頁新聞報導，引自《太報》報導，宣稱聯電前董事長曹興誠與他人合作啟動投資計劃。小心！這是投資詐騙的假網頁。一、網傳報導消息來源是《太報》，但檢視太報官網，沒有找到傳言報導所稱的新聞。另檢索其他台灣主流媒體，均未找到曹興誠與人合作投資的新聞資訊。此外，直接在yahoo!新聞網站檢索，也沒有出現網傳報導。二、曹興誠辦公室表示，網傳報導是假訊息，曹興誠沒有跟任何人合作投資計畫，這些都是藉曹興誠名義行騙。此外，其他盜用曹興誠照片、關於投資分析或分享的帳號也都是詐騙。三、檢視網傳報導連結，網址開頭為「news.yalhooo.co/」，並非真正的yahoo!新聞網址「tw.news.yahoo.com/」。資安專家劉彥伯指出，這是偽裝成yahoo! 新聞的網頁，並非真正的新聞頁面；這是投資詐騙。傳言報導為假冒yahoo! 新聞網頁，並假借冠名曹興誠的投資詐騙。因此，為「詐騙」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/new-pope-inauguration-deepfake-altered-speech/",
        "claim": "網傳影片「教宗良十四世對中國援助加薩發表感謝，並譴責川普將巴勒斯坦當成籌碼」？",
        "verdict_description": "深偽變造宗教彌撒影像，並挪用美國空投援助加薩畫面",
        "report": "加薩停火協議破局後，以色列持續在加薩多地發動強烈空襲與地面攻勢，造成嚴重平民與基礎設施毀壞。近期網路流傳影片稱教宗良十四世發表感謝中國援助加薩、撻伐美國的言論。經查，這是深偽變造影片，並挪用美國空投物資援助加薩的畫面。一、網傳影片利用深偽技術，變造教宗良十四世於2025年5月18日的就職彌撒講道畫面，原始講道內容並無提及加薩議題。二、網傳影片穿插空投影片，經查為2024年4月美國對加薩空投援助物資畫面，與中國無關。三、檢視媒體報導，教宗良十四世上任後，迄今並無發表感謝中國援助加薩相關言論。此外，以色列2025年3月2日至5月18日對加薩實施全面封鎖，禁止任何物資進入。中國最近一次援助加薩是在2025年2月，從約旦以陸運方式，將物資送往加薩。網傳影片變造教宗良十四世就職彌撒影像，並挪用美國空投物資畫面，虛構教宗感謝中國援助加薩、撻伐美國的言論。因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/traffic-rules-fine-no-yielding-intersection/",
        "claim": "【易生誤解】網傳「汽機車注意！不管有無行人，路口未停讓秒噴1200」？",
        "verdict_description": "當有行人通過時，務必停等；但若沒有行人，可減速通過，不需刻意停等",
        "report": "部分媒體及社群貼文稱稱，汽機車駕駛行經路口不管有沒有行人，都要強制停等，否則會受罰。此說法是錯的。汽機車駕駛行經路口要右轉時應注意，當有行人通過時，務必停等；但若沒有行人，可減速通過，不需刻意停等。一、道路交通管理處罰條例第44條規定，汽車駕駛人行近行人穿越道或其他依法可供行人穿越的交岔路口，有行人穿越時，不暫停讓行人先行通過者，處新台幣1200元以上6000以下罰鍰。二、監理所和警方表示，汽機車駕駛人行經路口應減速、注意路況，但若沒有行人，無須刻意停等。現行法規也沒有針對「無行人、未停等」狀態開罰。三、交通部表示，現行要求客運營業大客車，路口右轉時，無論有沒有行人都要強制停等並進行指差確認，如果違反規定會開罰。但這項罰則是針對客運營業大客車，不是針對所有汽機車駕駛人。汽機車駕駛行經路口確實要減速慢行、注意行人；但部分媒體誤解政策原意，將針對營業客運、貨車的強制停等，誤以為是所有汽機車駕駛都需遵守，因此為易生誤解的訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/wood-frogs-survive-freezing-but-viral-photo-not-alaskan-species/",
        "claim": "網傳圖片「氣溫跌破冰點時，阿拉斯加林蛙的身體冰凍停擺，直到春天才解凍復甦」？",
        "verdict_description": "林蛙確實會冰封冬眠，但傳言圖片顯示物體的顏色與樣態均與阿拉斯加林蛙不同。",
        "report": "近日網路熱傳「阿拉斯加林蛙」照片，稱圖片顯示的生物冬天時會全身凍結、心跳停止，待春天來臨又會解凍復甦。經查，林蛙確實有在嚴寒中存活的能力，但網傳圖片裡並非真實林蛙。一、蛙類專家表示，網傳圖片裡並非林蛙，其顏色及冬眠時的樣態均與真正的林蛙不同。二、相關報導與研究指出，林蛙分布於美國北部、加拿大等地區，為了能在嚴寒氣候生存，林蛙發展出一種特殊的適應能力，就是將體內的葡萄糖作為「防凍劑」，讓牠們就算身體凍結了也不會傷害細胞，直到春天又恢復正常功能。除了葡萄糖的保護外，林蛙的腸道內有一種特殊微生物可以回收尿素，並用來保護身體細胞和組織；在阿拉斯加，冬眠的林蛙可以長達8個月不排尿，靠回收尿素生存下來。三、國外媒體與查核組織查證，網傳圖片中的物體與實際的林蛙明顯不符，很可能只是被霜雪覆蓋的花園裝飾品，並非真實生物。傳言所述林蛙的知識大致正確，但所附圖片與真實林蛙無關，因此為「部分錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/viral-video-fake-chinese-subtitles-indian-mp-did-not-attack-pm/",
        "claim": "網傳影片「印巴衝突後，印度議員大罵總理莫迪」？",
        "verdict_description": "刻意剪接、虛構中文字幕的錯誤訊息",
        "report": "印度與巴基斯坦近期發生軍事衝突。網路流傳一段影像，稱是印度議員大罵總理莫迪並要求下台。實際上，這是捏造中文字幕、刻意剪輯的誤導影片。一、網傳影片人物是曾任印度聯邦議員維普洛夫·塔庫爾（Viplove Thakur），並非現任議員；她曾在2006年至2020年代表印度國民大會黨（Indian National Congress）擔任聯邦議員。二、網傳影片拼湊不同時空畫面，剪接成議員大罵莫迪，實際上議員談話發生於2020年2月，內容提及多名印度的歷史人物、非暴力抗爭等；莫迪畫面則是出自2024年7月，兩段畫面並無關聯。網傳影片捏造中文字幕，剪接無關畫面，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/no-arm-village-factcheck/",
        "claim": "網傳影片「越南無臂村落，男人結婚前要切下手臂送妻子表忠誠」？",
        "verdict_description": "越南身障互助團體聚會，影片亂配中文旁白。",
        "report": "近日網路流傳影片聲稱越南深山有個無臂村落；經查，這是挪用越南身障人士的受訪影片，再配上虛構捏造的中文旁白。一、網傳影片拍攝地點位於越南隆安省，鄰近胡志明市，並非傳言所稱的「偏遠地區」、「位於大山深處的神秘部落」。二、網傳影片裡其中一位男子名叫范國清，7年前他在一場電擊意外中被迫截去雙臂，後來他透過網路集結全國約50名有類似遭遇的人，組成「第二個家庭」互助團體，成員們會定期聚會交流。網傳影片挪用「第二個家庭」受訪的影像，再利用虛構捏造的中文旁白傳達錯誤資訊。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/viral-post-falsely-attributed-to-pope-francis-hospital-message/",
        "claim": "網傳「方濟各在醫院寫下『醫院的牆壁比教堂聽見更多真誠祈禱』等文字」？",
        "verdict_description": "網路流傳文章，假借冠名方濟各",
        "report": "教宗方濟各於4月21日逝世，網傳一段宣稱方濟各在醫院寫下「醫院的牆壁比教堂聽見了更多真誠的祈禱」等文字的訊息。經查，這是假借冠名的錯誤訊息。一、教廷駐台大使館回覆查核中心求證時表示，傳言是假訊息。二、方濟各2月14日因呼吸道感染住院，在3月23日出院。方濟各住院期間，曾公開感謝民眾的關心，也透過醫院表達對戰爭的看法。但沒有任何證據顯示，教宗曾寫下網傳「醫院的牆壁比教堂聽見更多真誠祈禱」等內容。三、傳言拼湊網路文章內容，多年前就曾以英文、義大利文等不同語言流傳。傳言並非出自於方濟各，因此，為「假借冠名」的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/passport-cover-no-privacy-risk/",
        "claim": "網傳「出國不要拍護照封面發限時動態，因為個資有可能會外洩」？",
        "verdict_description": "晶片護照封面不含個人資訊，上傳網路不會洩漏個資",
        "report": "近期有網友發文稱，上傳護照封面會洩漏個資；另有人提醒，護照封面的晶片標誌含有個人資料。這些說法都不正確，護照封面不含個資，晶片必須貼近專用設備才能讀取。負責核發護照的外交部領務局、印製護照的中央印製廠均表示，晶片護照的封面本身不含任何個人資訊，晶片資料必須貼近讀取設備才能被掃描、判讀。使用其他非護照判讀機器也無法取得晶片護照訊息。傳言宣稱護照封面含有個人資訊、會被盜用等內容為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/south-korea-president-yoon-seok-youl-martial-law-tanks-in-seoul/",
        "claim": "網傳照片「韓國總統尹錫悅宣布戒嚴，首爾街頭出現戰車」？",
        "verdict_description": "均為舊照片，與此次韓國戒嚴事件無關。",
        "report": "12月3日深夜南韓總統尹錫悅宣布緊急戒嚴，網路隨即流傳2張韓國街頭出現戰車照片，經查證均為舊照片，與此次韓國戒嚴事件無關。一、網傳照片1出現韓國超商「MINISTOP」招牌，但該超商2022年底已被收購， 全數轉為7-Eleven門市，現在韓國已無「MINISTOP」超商，可知照片非近期事件。二、網傳照片2出現綠葉茂密的行道樹，經比對歷年街景照片，12月樹葉已轉黃且較稀疏，可推測網傳照片可能非近期拍攝。查核中心諮詢植物學家，專家指出，傳言照片的樹木茂密樣態不像是首爾12月冬天時的景色。以首爾近日降下大雪的天氣來看，樹葉應該都已掉落，不可能拍到綠葉景象。三、台灣媒體駐韓記者表示，南韓國防部確實派出直升機與武裝戒嚴部隊進入國會，但沒有出動戰車進入首爾的資訊。傳言挪用不相關畫面錯誤指稱為此次韓國戒嚴事件，因此，為「移花接木」的錯誤訊息。【查核說明】南韓3日緊急戒嚴後，網路流傳多則戰車上街影像，查核中心陸續查證，將隨時更新資訊。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/scam-uses-dr-wu-mingzhu-to-sell-fake-herbal-skincare/",
        "claim": "網傳「中醫師吳明珠、民生堂診所推薦台灣首款純中藥抗皺美白面霜」？",
        "verdict_description": "一頁式購物詐騙訊息，吳明珠與民生堂沒有代言、販售相關產品",
        "report": "近期網路流傳一段影片，聲稱由中醫師吳明珠、民生堂診所推薦「台灣首款純中藥抗皺美白面霜」，並引導民眾透過購物網站下單。經查，這為冒用名義的購物詐騙訊息，吳明珠與民生堂診所均未參與代言、販售或生產相關產品。一、吳明珠回覆查核中心表示，該傳言為AI生成的詐騙影片，她本人從未在網路販售任何產品；民生堂診所也強調，診所未曾生產任何產品，傳言所附網站為假冒，並非由診所設立。二、透過AI鑑識工具檢測，網傳影片顯示的吳明珠畫面與聲音均為AI變造。三、資安專家指出，傳言影片導入的購物網站屬典型一頁式詐騙頁面，包括缺乏廠商資訊，並以虛構大量訂購情境誤導消費者。因此，網傳影片為AI變造內容，並冒用名人與診所名義設立購物詐騙網站，屬「詐騙」訊息。推薦閱讀：別被限時優惠騙！戳破「一頁式廣告詐騙」4大謊言！"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/vaccine-survey-call-hacking-hoax/",
        "claim": "網傳「電話調查有無打疫苗是詐騙，按下數字鍵，手機就被駭了」？",
        "verdict_description": "衛生單位不會致電調查疫苗施打狀況，接到來路不明電話勿輕易提供個資。",
        "report": "藝人大S（徐熙媛）因流感併發肺炎病逝，引發民眾搶打流感疫苗。網傳有人接到「調查是否打過疫苗」的電話就被詐騙。衛生單位表示不會打電話調查疫苗接種情況；資安專家指出，須當心不明來電，但只要不提供個資就不會受騙。一、資安專家指出，通話中按指示輸入數字，並不會使手機被駭客入侵。不過，很多詐騙集團確實會假扮銀行或電信業者，透過語音系統請使用者輸入號碼後，再引導使用者提供個資，因此民眾若接到來自銀行、電信公司等的語音電話，務必多求證。二、衛福部疾管署和地方衛生局均表示，民眾施打疫苗與否，衛生單位都有造冊統計，不會打電話詢問民眾接種疫苗的情況。部分衛生局曾與電信業者合作語音提醒打疫苗，但不會要求按鍵回報。三、此傳言是早在2021年、新冠疫情期間就持續在網路流傳的老謠言，已被查核中心查證為虛構捏造的資安提醒。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/2019-b2-footage-misused-us-iran-airstrike-video/",
        "claim": "網傳影片「轟炸完伊朗核設施後 美國首次公開B-2內部畫面」？",
        "verdict_description": "挪用2019年B-2舊影像，無關近期美軍轟炸伊朗",
        "report": "以色列與伊朗爆發軍事衝突後，美國介入轟炸伊朗核設施。社群網路流傳一段影片宣稱是「美國在轟炸伊朗後，首次公開B-2戰機內部畫面」。實際上，傳言影片是2019年美國空軍首度公開B-2戰機內部畫面，與近期的美國轟炸伊朗無關。一、美國軍事媒體2019年曾發布B-2戰略轟炸機的內部畫面；經比對，與網傳影片相符。2019年，美國空軍首度破例允許記者登上B-2匿蹤轟炸機，並從駕駛艙內部進行拍攝。二、檢視美國軍方、國際通訊社等外電報導在美國空襲伊朗核設施後所發布的B-2影像，並未出現網傳宣稱的B-2戰機內部畫面。網傳訊息挪用2019年B-2機艙畫面，與近期的美國轟炸伊朗無關，因此為「移花接木」的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/eu-removes-hong-kong-preferential-tariffs/",
        "claim": "網傳報導「歐盟取消香港優惠關稅」？",
        "verdict_description": "歐盟沒有取消優惠關稅",
        "report": "有台灣媒體日前報導歐盟決定撤銷香港優惠關稅的訊息。這是錯誤資訊。一、歐洲議會11月28日通過決議，譴責香港《國安法》對支持民主人士的定罪行為，並要求應立即無條件釋放包括黎智英等在內的所有民主人士；該決議「呼籲」撤銷香港的關稅優惠待遇，並非「決議撤銷」。二、國際學者指出，歐盟目前沒有決定撤銷對香港的關稅優惠待遇。三、媒體報導引用訊息來自社群平台X某帳號推文，但將原始內容「要求歐盟撤銷」改為「歐盟取消」，錯誤引述原始推文。媒體引述社群平台內容，但錯誤曲解為歐洲議會通過決議撤銷香港優惠關稅；因此傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/taiwan-domestic-submarine-cables-fully-locally-owned/",
        "claim": "網傳「海纜不是純台資，大陸也有股份是很多公司出資，政府在放假訊息栽贓海峽對岸」？",
        "verdict_description": "國內海纜皆是中華電信獨營 跨國電纜才是國際通訊商共資",
        "report": "海底電纜破壞議題備受關注，今年1-2月，跨國海纜TPE、台灣國內海纜台澎3號接連被破壞。近期有傳言稱「海纜不是純台資，大陸也有股份是很多公司出資。不斷放假訊息，政府栽贓海峽對岸…」，其實這是引人誤解的的誤導資訊。一、今年1月，連結到台灣淡水的跨國海纜TPE疑似被「順興39號」損壞；2月也發生「宏泰58號」損壞國內海纜台澎3號事件。由於案件皆與中國權宜輪有關而引起關注，日前案件偵辦中。二、傳言稱海纜不只台資，事實上，全台共有10條國內海纜、14條國際海纜。國內海纜都是中華電信獨資，沒有中資；國際海纜則是採用跨國共資模式，各國廠商參與比例不等。傳言是混淆誤導國內、國際海纜不同營運特性。三、根據統計，台灣近3年間每年平均有7-8件海纜破壞事件，約有8成是人為活動（漁撈、船錨、抽砂）所致。不只台灣，近期國際也注意到中、俄船隻破壞海纜案例。根據國安單位分析，近期有中國背景的船隻以權宜輪掩旗破壞海纜行動成為新型態威脅行動。傳言混淆國內、國際海纜營運現況，為易生誤解的錯誤資訊。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/songshan-airport-shelter-budget-not-frozen/",
        "claim": "網傳「陽明山大火，黑鷹從台中來救火，是因空勤松機建棚預算被擋」？",
        "verdict_description": "錯誤訊息，松機建棚預算沒被凍結",
        "report": "4月14日陽明山小油坑起火燃燒。網路流傳訊息稱，立院凍結3.8億預算，導致臺北松山機場直升機棚建棚受阻，空勤總隊要從台中飛來台北救火。這是錯誤訊息，松機機棚預算沒有被凍結。一、空勤總隊指出，松山機棚因空間受限，興建計畫於109年即獲行政院核定補助經費，並於112年決標、開工，預計117年完工啟用。今年度工程預算未受立法院預算審查影響。二、檢視總統府公布的預算審查總報吿及中央政府總預算書可知，立法院凍結空勤總隊30%業務費，而松山機場建棚預算編列在「空中勤務業務」項下的「設備及投資」，不在被凍結的業務費內。三、日前陽明山大火，空勤派出UH-60M型黑鷹直升機滅火。松機因空間受限，沒有停駐此機型，因此由最近的台中駐地派遣直升機。空勤總隊表示，未來松機機棚完工，就可停駐UH-60M型黑鷹直升機協助救災。傳言錯稱立院凍結預算影響松機建棚，導致台中黑鷹來台北救災，與事實不符，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/viral-ai-image-ukrainian-amputee-sisters/",
        "claim": "網傳圖片「烏克蘭姐妹慶生，4個人只有3條腿，這就是戰爭的殘酷」？",
        "verdict_description": "AI生成圖片",
        "report": "俄烏戰爭停火持續談判，戰事無情形象深植人心。但近期網路熱傳一張烏克蘭4姊妹參戰、截肢的影像，實為AI生成圖片。一、查核中心以「HIVE moderation」偵測，結果顯示該圖片有超過97%機率為AI生成；以Google 「SynthID」偵測，結果顯示網傳圖片是由Google的AI技術生成。二、烏克蘭查核組織《StopFake》表示，網傳圖片為AI生成。此為俄羅斯的宣傳手法之一，在烏克蘭社群也流傳許多類似內容。三、網傳影片來自某抖音帳號，該帳號大量發布烏軍失去四肢的影像，但沒有提供詳細說明，也沒有帳號自我介紹，可信度存疑。網傳影像為AI生成圖片，並非真實畫面，因此為「影音變造」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/no-evidence-hot-spring-flu-spread/",
        "claim": "網傳「流感泡溫泉一泡就掛，會加速血液循環使流感病毒感染其他器官」？",
        "verdict_description": "傳言缺乏科學根據。但染流感身體不適，不建議泡湯。",
        "report": "藝人大S（徐熙媛）因流感併發肺炎病逝。網路熱傳「染流感泡溫泉會加速病毒破壞全身器官」，公衛及感染症專家均表示，染流感身體嚴重不適時，不建議泡湯，可能增加身體負擔；但傳言稱泡湯會讓病毒全身破壞器官，則是沒有科學根據的誇大說法。一、公衛及感染症醫師表示，「泡溫泉會讓流感病毒隨血液循環加速跑到全身器官造成感染」的說法，並無科學根據。目前也沒有證據顯示，體溫上升會加速流感病毒複製、破壞器官。二、感染科、心臟科、小兒科醫師均提醒，當身體不舒服、處於較嚴重的發炎期、發燒時，的確不適合泡溫泉，因為體溫升高、身體流失水分，可能造成血壓波動、增加身體運作負擔，且在溫泉池這類公共場合也有傳染給他人的疑慮。感染症專家指出，若沒有發燒等嚴重不適，只是輕微的咳嗽、流鼻水，泡溫泉或泡溫水澡並無妨，但泡溫泉時應注意水溫不宜過高，泡的時間也不要太久。感染流感症狀嚴重時建議不要泡湯，但傳言錯誤宣稱流感與泡湯的病理機制，目前並無證據顯示泡湯會加劇流感病症，傳言容易引人恐慌，因此，為「易生誤解」的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/kenya-protest-video-misrepresented-as-los-angeles-demonstration/",
        "claim": "網傳影片「美國國民兵用水柱鎮壓洛杉磯抗議群眾」？",
        "verdict_description": "挪用2024年肯亞抗議人群遭驅離畫面",
        "report": "自6月6日以來，美國展開大規模非法移民掃蕩行動，引發民眾上街抗議，川普隨即部署國民兵進行進駐洛杉磯，引發爭議。網路流傳一段影片宣稱是洛杉磯抗議民眾被水柱驅離的畫面。不過，這是挪用過去肯亞民眾抗議遭驅離的無關畫面。一、傳言影片早在2024年7月即曾出現，並非近期畫面。經比對影片出現的建築地標，可確認是發生於肯亞首都奈洛比，當時民眾因抗議增稅法案，在2024年6月爆發衝突，肯亞警方對示威者發射催淚瓦斯並出動水車驅離。二、根據外媒報導，此次洛杉磯抗議事件中，國民兵與執法人員主要使用催淚瓦斯、閃光彈與橡膠子彈因應群眾，尚未顯示有動用高壓水柱驅離。洛杉磯確實有發生群眾抗議事件，但傳言挪用過去肯亞抗議民眾遭水柱驅離的畫面。因此，為「移花接木」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/tea-bags-microplastics-hidden-health-risk/",
        "claim": "【易生誤解】網傳「茶包會釋放塑膠微粒，是隱藏的健康殺手」？",
        "verdict_description": "尚無臨床研究文獻佐證沖泡茶包釋出的塑膠微粒會影響人體健康",
        "report": "近期有傳言稱「茶包會釋放塑膠微粒、是隱藏的健康殺手」；查證可知，塑膠材質製作的茶包在水中浸泡確實會釋出塑膠微粒，然而到目前為止，尚無臨床研究文獻佐證沖泡茶包釋出的塑膠微粒會影響人體健康。一、近年有許多研究探討塑膠微粒對健康的影響。專家表示，各種塑膠類食品容器都會釋出塑膠微粒，但目前僅在細胞及動物實驗層面發現塑膠微粒會影響腎臟健康，至於是否對人體造成危害，目前尚未有定論。專家認為，環境中的塑膠微粒含量是否對一般人的健康有顯著影響，仍需更多科學驗證，目前也沒有研究證實沖泡茶包釋出塑膠微粒會影響健康，因此，民眾不必過度憂慮。二、傳言引用2份研究報吿佐證，一份是加拿大麥基爾大學團隊的研究，發現茶包沖泡後會釋出塑膠微粒；另一份刊登於《新英格蘭醫學雜誌》則發現頸動脈斑塊中塑膠顆粒的存在，可能與不良心血管事件風險上升有關聯。不過，專家表示，加拿大團隊的研究是在特定操作方法下得到的結論，無法以此研究導到沖泡茶包會造成塑膠微粒危害健康的風險。《新英格蘭醫學雜誌》的研究也無法證實塑膠微粒與心血管事件的因果關係，且研究也沒有宣稱塑膠微粒會導致心血管疾病。三、專家表示，一般茶包袋與咖啡袋材質可分為不織布、棉質、塑膠製3大類型，其中塑膠製包裝袋原料與寶特瓶同為PET材質，另外也有PP、PE或PA製成的產品，是目前最常見的茶葉與咖啡包裝方式。雖然尚無臨床研究文獻佐證沖泡茶包釋出的塑膠微粒會影響人體健康，但由於各類塑膠類食品容器皆有釋出塑膠微粒的可能性，專家建議，茶包袋、咖啡袋沖泡飲品應依標示的沖泡溫度使用，並於沖泡3-5分鐘後即取出茶包或咖啡袋，避免持續浸泡於熱水中或反覆沖泡。目前無直接證據證實塑膠微粒會危害人體，傳言卻稱茶包為健康殺手，可能引人恐慌，因此，為「易生誤解」的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/switzerland-bans-mammogram-fraud-myth/",
        "claim": "網傳「瑞士成為第一個禁止虐待X光檢查的國家，乳房X光檢查是醫療騙局」？",
        "verdict_description": "瑞士沒有禁止乳房X光攝影，傳言誇大乳攝風險",
        "report": "近期網路流傳訊息指出，乳房X光檢查會導致腫瘤、轉移，甚至瑞士已禁止，這是錯誤訊息。一、乳癌專家指出，乳房X光篩檢是全球共識、可偵測早期乳癌的有效工具。其輻射在安全劑量內，且接受檢查者並非長時間暴露於輻射線，不至於因為乳房檢查而導致腫瘤或轉移。二、專家指出，乳癌是愈早治療效果愈好，乳房X光攝影可發現乳房組織異常或鈣化點，有疑似徵狀時，進一步化驗確認。實證發現，透過乳房攝影找到的癌症患者，有8成以上是早期個案。每種篩檢工具都有利有弊，專家指出，乳房攝影檢查確實引發過度診斷的疑慮，加上亞洲人的乳房組織較為緻密，除了乳房X光攝影，可考慮搭配乳房超音波檢查等其他篩檢工具。三、傳言說法是流傳多國的謠言，有多家查核組織均已發布查核報吿指出，瑞士並無禁止乳房X光檢查。乳房X光攝影是經實證證明有效的乳癌篩檢工具，有助發現早期乳癌，且其放射線在安全劑量內，並無致癌疑慮，因此傳言為引人恐慌的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/hoax-cnn-casualty-chart-india-pakistan-war/",
        "claim": "網傳圖卡「CNN報導印巴衝突雙方戰損比較」？",
        "verdict_description": "假冒CNN報導",
        "report": "印度與巴基斯坦近日爆發20年來最嚴重的暴力衝突。社群平台流傳一張標示CNN圖卡，比對印巴雙方在戰機、士兵和平民方面的戰損數據。經查，該圖卡為假冒CNN報導，且其內容數據與印、巴兩國政府各自公布的資訊不符。一、CNN發言人於5月14日回覆查核中心表示，CNN並未發表過網傳圖卡報導，該圖卡是偽造訊息。檢視CNN官網與社群帳號，也未找到有發布傳言圖卡的內容。此外，多個國外查核組織查證後也均指出，CNN沒有發布網傳圖卡。二、根據外電報導，印、巴兩國各自有公布士兵與平民死亡人數，以及戰機毀損數量，但雙方說法不一致。不過，無論是士兵與平民死亡人數，或戰機毀損數量，網傳圖卡內容皆與印、巴政府公布資訊不符，顯示其數據缺乏依據。因此，網傳圖卡為偽造CNN報導，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/presbyterian-church-government-funding-claims/",
        "claim": "【易生誤解】網傳「長老教會輕鬆獲得政府金援，不用計畫與核銷，因此能辦青鳥宴」？",
        "verdict_description": "教會所得補助都需申請與核銷，補助款也與青鳥宴無關",
        "report": "近期有立委宣稱，長老教會獲得政府金援，不用提出計畫與核銷，因此能辦青鳥宴。經查教會所得補助都需申請與核銷，補助款也與青鳥宴無關。一、原民會為了推廣族語，自2023年起針對原民教會有補助計畫，但各教會須提出計畫申請，事後也要核銷；網傳「不用計畫與核銷」為錯誤訊息。全國原民教會約900間，長老教會有540間約佔6成，因此近兩年所獲補助案也約佔6成。二、「安貞聯合會計事務所」負責教會補助費的核銷，該事務所受訪表示，教會必須將支出憑證上傳、審核，會計師還會到原民教會實地查核。三、青鳥宴由長老教會及其他民間團體共同舉辦，經費來自參加者報名費，長老教會並無出資。此外，原民教會所得補助需專款專用，與青鳥宴無關。長老教會確實獲得較多補助，但原因與教會比例較高有關，立委宣稱不用計畫與核銷並非事實，因此為「易生誤解」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/viral-video-cash-handout-claim-actually-loan-advertisement/",
        "claim": "網傳「４/17起開放郵局領普發現金」？",
        "verdict_description": "透過普發現金關鍵字推送不明信貸的錯誤訊息",
        "report": "近期社群平台流傳影片指出「4/17起開放郵局臨櫃領普發6000現金」，這是挪用過時新聞畫面、盜用他人名稱的信貸宣傳手法。一、網傳影片原始畫面為2023年台視新聞片段，當時財政部拍板全民普發現金6000元，並非近期新聞。2025年國民黨團及民眾黨團均普發現金立法草案，皆尚未實質審查。二、網傳影片引導民眾至主頁加入LINE帳號，經記者實測並確認，該LINE帳號冒名兆豐銀行某分行經理的名義，實為不明的信貸業主。三、資安專家表示，網傳訊息是透過普發現金等關鍵字，經社群平台的演算法推送給「有資金需求」或「想賺錢」的人，目的是引導及說服有短期資金需求的人，透過高利率的借貸或是引導被害者加入不法的工作。2025年普發現金並未定案，網傳影片是利用特定關鍵字、冒用兆豐銀行經理名義，宣傳不明信貸，可能讓民眾誤入高額信貸或不法工作的「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/taiwan-company-scam-cambodia-employee-trafficking/",
        "claim": "網傳「有台灣公司以員工旅遊名義，將職員騙到柬埔寨販賣」？",
        "verdict_description": "經查內容為虛構情節",
        "report": "近期網路流傳訊息宣稱「有台灣公司以員工旅遊名義將職員詐騙至柬埔寨販賣」，經查內容為虛構情節。一、經向刑事警察局、台灣駐泰國代表處查證，台灣執法單位從未接獲網傳案件。此外，台灣、泰國旅遊業者，以及駐泰台灣記者也都表示，從未聽聞傳言情節曾經發生。二、傳言內容最早源自2022年8月初一篇臉書地方社團貼文，內容未引述任何消息來源，且貼文者並非官方或媒體人員。三、台灣駐泰國代表處表示，有部分台灣人利用泰國免簽便利，非法偷渡至緬甸、寮國、柬埔寨等地從事詐騙活動；民眾應該提高警覺，勿輕信高薪或運送貨品的求職廣告。傳言內容為虛構情節，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/ai-generated-photo-israeli-prime-minister-us-president-musk/",
        "claim": "網傳「以色列總理尼坦雅胡、美國總統川普、富豪馬斯克合影」？",
        "verdict_description": "AI生成圖片",
        "report": "富豪馬斯克獲美國總統川普任命出任政府效率部負責人推動削減聯邦支出，遭批過度干涉政府運作。以色列總理尼坦雅胡2月4日在白宮會晤川普，網路隨後流傳一張尼坦雅胡、川普與馬斯克的三人合影畫面，實際為AI生成圖片。一、檢視傳言3人合影圖片，可以發現許多不合理之處，包括尼坦雅胡身後的人臉沒有五官、川普身後人員頭顱與擺設植物完全融合在一起，以及川普的頭髮與左耳糊成一團。透過免費的AI偵測工具「Hive Moderation」，結果顯示網傳圖片有超過9成機率為AI生成二、美國白宮網站，以及川普、馬斯克與尼坦雅胡的社群帳號，都沒有出現網傳3人合影畫面。 此外，美國主流媒體、以色列媒體有關尼坦雅胡2月訪問美國與川普見面的報導，也都沒有出現網傳三人合影圖片。網傳內容是引用AI照片的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/chen-yu-chen-china-id-claim-unverifiable/",
        "claim": "網傳「中國網站驗證國民黨立委陳玉珍有中國身分證」？",
        "verdict_description": "網傳方式無法驗證陳玉珍是否持有中國身分證",
        "report": "網紅八炯製作中國統戰紀錄片，提及20萬台灣人申請中國身分證，隨後更暗示陳玉珍可能有中國身分證，引發網路討論。經查，目前網路流傳的兩種中國身分證驗證工具，均無法證明受測者是否領有中國身分證。一、網傳中國網站「號屬地」只能確認身分證號是否符合該國身分證編碼規則，無法驗證該號碼是否真的對應到特定的人。要確認一個人的國籍，必須向該國戶政機關查詢，不能只靠網路工具得出結論。二；網傳中國網站「身分證實名核驗」不管輸入任何資訊，即便是虛構訊息，都會出現要求付費解鎖看結果的畫面，是有資安風險的網站，並無驗證功能。一位中國民眾協助檢視網傳網頁後表示，這是詐騙網頁，目的是要騙取金錢及個資，非法集團也可能會利用這些資訊繼續去詐騙，或進行製作假身分證等違法事情。網傳稱可用特定網站查詢特定政治人物有中國籍，但經過實測，該些網站都不具有此功能，因此，傳言為「錯誤」訊息。【查核聲明】本報告僅針對網傳「可驗證中國身分證的網路工具」之真假進行查核，陳玉珍是否持有中國身分證不在查核範圍。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/flu-covid-cold-similar-symptoms/",
        "claim": "網傳「根據咳嗽、流鼻水症狀，可判斷是感冒、流感或新冠」？",
        "verdict_description": "導致呼吸道不適原因多，難以單用症狀判斷。",
        "report": "藝人大S（徐熙媛）因流感併發肺炎病逝，網路流傳訊息稱可以用咳嗽、流鼻水、發燒等症狀來判斷感冒、流感、新冠。感染症醫師提醒，導致呼吸道不適的原因很多，不建議民眾單用症狀自行判斷，想要確定病症，仍應就醫由醫師判斷。一、專家表示，無論是感冒、流感或新冠肺炎，症狀其實非常類似，且症狀因人而異，無法如傳言所述自行分類。專家說明，若是有較嚴重的免疫系統症狀如發燒、全身痠痛、呼吸困難等，確實比較有可能是病毒感染引起，但也有可能是嚴重的過敏。因此，很難單用症狀區分是什麼樣的病症，不建議民眾自行以症狀作為判斷標準。二、疾管署指出，流感症狀較一般感冒來得嚴重，容易出現明顯的全身無力、頭痛、發燒，通常症狀發作較突然，痊癒的時間也比一般感冒長，而且容易引起併發症，甚至導致死亡。若民眾出現呼吸道症狀、身體痠痛、發燒等，應就醫由醫師依症狀給藥，並依據症狀的嚴重性，再決定是否檢驗流感或新冠。感冒、流感、新冠症狀類似，難以單用症狀判別，因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/viral-crash-video-from-april-pakistan-not-related-to-india-pakistan-conflict/",
        "claim": "網傳影片「印度戰鬥機在巴基斯坦領空被擊落」？",
        "verdict_description": "挪用無關影像，實為4月巴基斯坦空軍訓練時墜毀畫面",
        "report": "印度與巴基斯坦近期發生軍事衝突。網路流傳一段影像，宣稱是印度戰機被巴基斯坦擊落的畫面；實為無關影像。一、查核中心以圖反搜，網傳影片至少在今年4月就出現，早於5月印度與巴基斯坦衝突。根據印度及巴基斯坦媒體報導，影片原始事件為4月16日巴基斯坦空軍飛機幻影 V ROSE在訓練時發生技術故障墜毀於巴基斯坦，2名飛行員成功彈射逃生。二、根據《路透社》與《華盛頓郵報》報導，印度空軍5月7日對巴基斯坦控制的克什米爾地區發動空襲，巴基斯坦宣稱擊落多架印度戰機。美國官員證實，巴基斯坦出動中國製殲-10戰機，擊落至少2架印度軍機，其中包含1架法國製的陣風戰鬥機。網傳影片為4月巴基斯坦空軍戰機訓練失事畫面，與近期印巴衝突無關，因此為「移花接木」的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/minnesota-did-not-ban-mrna-products/",
        "claim": "網傳「美國明尼蘇達州立法，認為mRNA注射劑及產品是大規模殺傷性武器，禁止mRNA產品」？",
        "verdict_description": "明尼蘇達州並未立法禁用mRNA產品；網傳說法為議員提案，尚待討論。",
        "report": "近期社群平台流傳訊息，聲稱美國明尼蘇達州立法，認為mRNA注射劑及產品是大規模殺傷性武器，禁止mRNA產品。這是錯誤訊息，明尼蘇達州並未立法禁止mRNA產品，網傳內容為議員提案，尚待審查、並未形成共識。一、明尼蘇達州的眾議會與參議會，4月分別有議員提出《mRNA生物武器禁止法》，內容稱mRNA為大規模殺傷武器，禁止新冠疫苗等mRNA產品注射。不過法案都僅完成一讀程序，還在委員會審查，並未完成立法。二、檢視明尼蘇達州衛生局官網，輝瑞/BNT與莫德納等mRNA新冠疫苗，目前依然是該州的合法疫苗，並無傳言所稱立法禁止之事。三、近年中文社群多次出現訊息，聲稱美國立法禁止mRNA新冠疫苗，均是誤解立法程序的謠言，查核中心已多次闢謠。傳言將未通過的提案，錯誤宣稱明尼蘇達州已經立法禁止mRNA產品，因此為「錯誤訊息」。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/viral-letter-falsely-attributed-mexico-president-to-trump/",
        "claim": "網傳「墨西哥總統寫給川普和馬斯克的一封信」？",
        "verdict_description": "網傳文章不是墨西哥總統寫的信，傳言假借冠名",
        "report": "美國總統川普上任後，欲解決美墨邊境問題，一度向墨西哥祭出25%關稅手段，近期宣布暫緩。近期網路流傳稱墨西哥總統薛恩鮑姆（Claudia Sheinbaum）寫給川普和馬斯克一封信；這是假借冠名的訊息。一、檢視外媒報導、薛恩鮑姆的社群、總統府新聞稿，皆無薛恩鮑姆寫信給川普、馬斯克的相關資訊；台灣駐墨西哥代表處表示，墨西哥本地媒體也無相關報導。根據路透社向墨西哥媒體相關部門求證，薛恩鮑姆並無網傳發言。二、網傳文章內容早在2017年川普首次上任美國總統時，就以西班牙語及英語在網路流傳，當時並無冠名墨西哥總統，網傳內容是流傳多年的網路文章。因此，傳言為「假借冠名」的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/hsu-jo-hsi-not-joining-phillies/",
        "claim": "體育網站稱「徐若熙確定進軍費城人、卡仔加盟中華隊」？",
        "verdict_description": "誇大不實，不是可信新聞來源。",
        "report": "近日有體育網站發布「徐若熙確定進軍費城人」、「卡仔加盟中華隊」等消息；經查證，該網站對前述球員動向的報導不是真的，且過去曾有多次抄襲、虛構內容的情況。該網站主要是靠聳動不實標題吸引流量、賺取收益，並非可信的新聞來源。一、網傳訊息來自體育網站「Basketballtop5」（網友簡稱頂五），內容涵蓋籃球、棒球、社會、娛樂等訊息。無論是籃球或棒球報導，過去曾有抄襲、虛構內容等情況，且曾在2022年因不實報導被桃園雲豹球團提告。二、針對徐若熙、卡仔動向，國內新聞媒體曾報導，費城人有意爭取徐若熙、卡仔也符合經典賽出賽資格；但查無「徐若熙確定進軍費城人」、「卡仔加盟中華隊」等相關報導。民進黨籍立委、中華職棒大聯盟會長蔡其昌也駁斥傳言說法，並稱該網路平台多次產製明顯的假訊息，已損害球員權益。三、棒球數據公司表示，近年來職業棒球運動賽事熱度逐漸回溫，有許多新的自媒體開始營運，但部分平台為了賺取收益，不惜靠抄襲、虛構內容與聳動不實的標題吸引流量，因而誤導讀者，有可能為球員、球隊、甚至整個職業運動帶來負面的公關影響。四、專家建議，民眾閱讀入口網站推播的新聞之前，要練習先看新聞的原始出處為何，再判斷是否為可靠、可信的來源。此外，閱聽人也不妨主動出擊，面對品質低落的網站，除了不按讚之外，也要主動封鎖；當見到有興趣的議題時，可以多看幾家媒體的報導、多方比較內容正確性，可大幅減少被誇大訊息誤導的機會。網傳體育平台以誇大標題捏造不實資訊，因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/ai-generated-image-not-real-skeleton-flower/",
        "claim": "網傳圖片「這種花叫骷髏花或玻璃花，花瓣碰到水會變透明」？",
        "verdict_description": "日本確實有花瓣遇水會變透明的骷髏花，但網傳圖片為AI生成，非真實影像。",
        "report": "近期網路熱傳「花瓣遇水會變透明的骷髏花」圖片；經查證，此為AI生成影像，日本中北部確實有遇水後花瓣會變透明的花，但其花瓣、花蕊及葉片均與網傳圖片不同。一、植物專家表示，骷髏花（Diphylleia grayi）是小蘗科的一種多年生植物，原產於日本北部和中部。不過，網傳圖片裡的花瓣、雄蕊、雌蕊及葉子都與真正的骷髏花不同，可判斷其並非真實影像。二、利用AI檢視工具檢測數張網傳圖片，可發現有極高機率為AI生成。因此，網傳圖片為「AI生成」，並非真實影像。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/passport-budget-reduced-but-service-maintained/",
        "claim": "網傳「辦護照要快！10月以後沒辦法印護照」、「外交部去年早就決標印製180萬本護照，現在卻把護照數量不足的責任推給預算刪減」？",
        "verdict_description": "10月以後護照申辦無虞。決標印製量不等於全年需求量。",
        "report": "外交部長林佳龍日前在立法院提及「護照估計到10月可能就沒辦法印製」，隨後有媒體宣稱「10月以後沒辦法印護照」引發社會討論，並在網路社群發酵。不過，還原林佳龍與領務局在立法院答詢的說法，媒體標題和網路傳言誇大解讀詢答內容，10月以後仍有護照可用。一、還原林佳龍4月21日於立院詢答過程，他當時確實提到預算的刪減或凍結，也提到護照可能在10月無法印製；但從隨後領務局的說明可知，會與護照製作的中央印製廠聯繫，提早展開護照製作招標工作，以因應10月護照不足、可能動用護照安全存量的狀況。二、護照印製預算編列於領務局業務費項下的一般事務費。預算審查結果，領務局一般事務費遭統一刪減10％，護照印刷費用將剩約8億8千萬元。根據外交部計算，可採購約185萬本空白護照、短缺24萬本空白護照。三、根據外交部新聞稿及過去經驗，護照印製預算若不敷使用，若有需要，可經行政院同意，動用第二預備金支應。四、領務局說明，護照決標數量不等於全年需求量，2024年決標180萬本護照僅是單次需求量，後續會因應民眾需求、動態追加。檢視歷年護照印製與實際發放數量也可驗證上述說法。傳言稱外交部本來就僅打算印180萬份，是把單次招標數量誤以為是全年用量。五、護照印製費用是遭統刪，並非凍結，因此有傳言稱可提解凍報吿動支預算，也是錯誤訊息。林佳龍在立院的發言經片段、擴大解讀，有部分傳言錯稱10月以後就沒護照可辦、引發民眾誤解。另有傳言將去年護照製作決標數量誤導為今年年度需求，忽略預算刪減確實可能影響護照印製及領務局其他業務。傳言均以片段資訊討論民生重大議題，缺乏完整脈絡。因此，為「錯誤」訊息。推薦閱讀：護照規費依法得繳回國庫，外交部無法自用"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/viral-claim-fda-admitted-covid-vaccine-causes-cancer-false/",
        "claim": "網傳「美國FDA承認Covid mRNA疫苗會導致癌症」？",
        "verdict_description": "假借冠名、沒有科學實證的謠言",
        "report": "近期社群平台流傳「美國食品藥物管理局（FDA）承認Covid mRNA疫苗會導致癌症」並引述一篇英文文章；實際上，這是假借美國FDA之名的假訊息，目前無證據證明新冠疫苗會致癌。一、檢視FDA網站、美媒報導，皆無「FDA承認Covid mRNA疫苗會導致癌症」相關資訊，傳言假借冠名。二、傳言引用的文章來自「Slay News」，是可信度低的網站，曾發布多篇疫苗資訊被國際事實查核組織查核為假。文章的作者弗蘭克·伯格曼（Frank Bergman）也曾因錯誤宣稱打疫苗的死亡風險高被查證為錯誤訊息。三、傳言引述一篇來自《Journal of High School Science》的研究，此研究是提供檢測 mRNA 疫苗中質體DNA的方法。研究結果表明，嚴格透明地監測 DNA 雜質可能有助於建立公眾對 mRNA 疫苗的信任。感染症專家表示，傳言引用的研究並非發表於醫學期刊（Journal of High School Science），引用質體DNA量過多的文獻也多屬在學術論文預印資料庫找到的研究，尚未得到醫學研究的實際認同，可信度較低。四、感染症專家表示，mRNA 疫苗產製需要質體DNA幫忙，後續會再去除質體DNA，免除進到人體細胞後導致細胞變異的風險。世界衛生組織（WHO）訂有疫苗的殘留質體DNA含量規定，且質體DNA若不具複製能力，不用擔心施打疫苗導致細胞變異。目前沒有mRNA 疫苗致癌的科學證據。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/medical-research-not-proven-lipid-lowering-drugs-cause-alzheimers/",
        "claim": "網傳「美國第三大死因是現代醫學，降膽固醇藥物會引發阿茲海默症」？",
        "verdict_description": "降膽固醇藥物與神經退化性疾病發展的因果關係尚待證實。",
        "report": "網路流傳降膽固醇藥物會引發阿茲海默症等說法；專家表示，目前許多研究不支持此說法，降膽固醇藥物與神經退化性疾病的因果關係仍待證實。若有高血脂症，應依循醫囑建議治療。一、神經內科醫師表示，大腦是富含膽固醇的器官，腦中的膽固醇是神經元細胞傳遞訊息的重要物質，若腦中的膽固醇代謝異常，恐引起神經退化，此為阿茲海默症可能的致病機轉。但因腦與血管之間存在一道障壁（血腦屏障），大腦中的膽固醇含量幾乎與周邊血液循環的量無關。截至目前為止，尚無確切證據顯示降血脂藥物能通過血腦屏障，降膽固醇藥物對神經退化性疾病發展的因果關係尚待證實。二、藥師表示，越來越多研究發現，沒有失智的人若使用降血脂的他汀類藥物，可能對減緩認知功能退化有益處，但還需更多證據支持。由於膽固醇多是人體自行合成，無法單靠特定行為把膽固醇降到極低，因此傳言稱降脂藥會導致膽固醇低到影響認知功能值得懷疑。三、心臟科醫師表示，在有對照組的實驗中，沒有發現降低膽固醇會引發失智，甚至於有些研究發現降低膽固醇會減少失智。因此，比較合理的解釋，不是膽固醇低引發失智，而是失智引起膽固醇降低。四、阿茲海默症的風險因子包括基因、老化、身體自由基過多、發炎等。專家指出，傳言稱「不要怕吃奶油、豬油、豬皮、雞皮」的說法並不正確，因為若攝取太多反式脂肪或飽和脂肪，或是飲食口味太重，較易造成身體發炎，而這正是阿茲海默症的風險因子之一。專家建議，如果膽固醇偏高，應避免紅肉、油炸食物、起司、烘焙食品等，雞蛋可適量攝取。多吃膳食纖維可降低膽固醇，如水果、燕麥、豆類、堅果等。目前科學證據支持高血脂藥物有助降低膽固醇，用藥益處遠大於副作用風險；而傳言宣稱降膽固醇藥物可能引發失智則尚待科學證據證實，傳言說法易引誤解。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/trump-vaccine-mandate-removal-not-related-to-safety/",
        "claim": "網傳「川普簽總統令，禁止給要求施打疫苗的學校資金，因為新冠疫苗害死好幾萬人」？",
        "verdict_description": "川普新政策是終結疫苗強制令干預教育權，與疫苗安全性無關。",
        "report": "美國總統川普上任後簽署行政命令，撤銷新冠疫苗強制接種的學校資金，傳言稱原因是「新冠疫苗害死好幾萬人」等，這是誤導性的錯誤訊息。一、川普確實在2月14日簽署行政命令「禁止聯邦政府資助強制接種COVID-19疫苗的學校」，要求教育部、美解除校園疫苗接種令。但這命令主要是結束政府過度干預學生教育權，跟疫苗的安全性無關。二、公衛專家解釋，川普新簽署的命令是出於教育自主權，也就是不以新冠疫苗限制學生的教育權利，近期多數美國學校早已解除疫苗接種令，此行政命令的實際影響範圍仍要看後續實行狀況。三、專家也說，傳言提及的「新冠疫苗害死好幾萬人」、「造成免疫系統衰敗」等說法均無科學證據。截至目前，施打新冠疫苗能降低因新冠病毒感染導致的住院、重症與死亡率，住院與死亡的風險都低於沒有施打新冠疫苗者。綜合以上，川普新簽署的行政命令實際與醫療自主權有關，傳言錯誤將其誤導成疫苗陰謀論，且傳言提到新冠疫苗害死數萬人、導致免疫系統崩潰是錯誤訊息。因此傳言是易生誤解的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/legal-aid-fraud-cases-budget-for-offenders/",
        "claim": "網傳「法扶基金會案件第1名是幫詐欺犯，85%預算用在加害者身上」？",
        "verdict_description": "這些說法是扭曲數據的錯誤訊息。",
        "report": "近期流傳訊息，指稱法扶基金會扶助案件第1名是詐欺犯，前5名都是刑事犯罪，而且85%預算都用在加害者身上；這些說法是扭曲數據的錯誤訊息。一、以2023年來說，法扶案件第1名是協助民眾還債案件（10142件，佔比18.35%），依序才是詐欺背信、民事侵權、傷害、毒品。二、法扶案件有48%是協助經濟弱勢，另有34%是法院轉介的強制辯護案件，網傳「85%預算用在加害者身上」是錯誤訊息。依目前司法制度， 犯3年以上重罪或者是身心障礙、原住民等身分，都需要有律師辯護，否則訴訟無法進行，因此法院會轉介此類強制辯護案件給法扶。三、網傳「法扶第1名案件是詐欺犯、85%協助加害人」等說法，都僅是法扶「刑事案件」的數據，還有民事、家事等類別沒被算入，而刑事案件佔比約47%，無法代表整體案件狀況。傳言錯誤引用數據，錯誤宣稱是法扶整體案件情況，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/eggs-and-cholesterol-myth/",
        "claim": "網傳「每天吃雞蛋會死得很快，雞蛋含高膽固醇，65歲以上老人不能天天吃」？",
        "verdict_description": "吃雞蛋不會導致高膽固醇，也不會引發心血管疾病。",
        "report": "網路流傳老年人「每天吃雞蛋會死得快」的各種禁忌訊息。傳言說法並不正確，人體約7成膽固醇由肝臟自行合成，食物影響有限，且雞蛋攝取與心血管疾病之間無直接因果關係，健康成人每天吃2至3顆雞蛋是安全；不過，老年人應避免食用未煮熟的蛋品，以防感染沙門氏菌。一、心臟內科醫師及營養師均表示，人體內的膽固醇有7成是自行合成，剩下3成才是來自食物，且根據研究發現，吃蛋跟高膽固醇、心血管疾病之間並無因果關係，健康的人每天吃2-3顆雞蛋是可以的，攝取分量也跟年齡無關。心臟內科醫師表示，由於不少老年人都有營養不良的問題，多吃蛋、補充蛋白質反而是好的。不過，營養師提醒，應以健康方式烹調雞蛋，若是油炸或添加過多奶油、美乃滋等，會攝取較多飽和脂肪，提高心血管疾病的風險。二、營養師表示，非高溫烹調的蒸蛋、水煮蛋，其消化吸收率會比高溫的炒蛋、煎蛋更好，因此傳言建議「老年人多吃炒蛋、半熟蛋」並不正確，而且，如果雞蛋沒煮到全熟，有可能會感染沙門氏菌。因此，對大多數健康人而言，適量食用雞蛋有助補充蛋白質與營養，不必過度擔心攝取量或膽固醇問題。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/red-amaranth-tea-cannot-neutralize-uric-acid-or-cure-gout/",
        "claim": "網傳「紅莧菜煮湯、煮水喝，可以中和尿酸，治療痛風」？",
        "verdict_description": "缺乏科學根據的網路偏方",
        "report": "近期網路熱傳「紅莧菜煮湯喝可治療痛風、中和尿酸」訊息；經查證，紅莧菜無法中和尿酸，也沒有治療痛風效果，痛風患者應就醫治療並遵循醫囑。一、醫師表示，「利用飲食改變身體酸鹼度」的說法毫無科學根據，紅莧菜湯、紅莧菜水無法中和尿酸，也不能治療痛風。痛風患者應就醫並遵循醫囑，切勿因聽信網路偏方而延誤治療。二、營養師表示，讓身體排出尿酸的重點在於「水」，而不是紅莧菜。紅莧菜所含的花青素、礦物質等營養成分，均與治療痛風無關。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/tank-campus-drill-false-info/",
        "claim": "網傳圖卡「戰車開進校園，民進黨拿學生當肉盾。演習事前沒通知」？",
        "verdict_description": "移花接木的誤導訊息",
        "report": "國軍日前舉行立即戰備操演。有臉書粉專發布圖卡，宣稱戰車無預警進入林口校園。這是錯誤訊息，軍方借用學校操演，事前已獲校方同意，當日也沒有戰車進入校園。一、網傳內容指稱的學校為林口國中。學校表示，3月19日海軍陸戰隊66旅確實在校內演練，軍方事前已經通知學校，並獲得同意。二、海軍陸戰隊指出，66旅借用林口國中校園進行演練，當時進入校園的車輛為2台軍用卡車、1台悍馬車與1台城市型救護車，並無「戰車進入校園」。軍方人士說，圖卡出現的裝備為陸軍甲車，也不是海軍陸戰隊的裝備。傳言挪用無關照片，誤導民眾「戰車進入校園」。三、反搜網傳圖片，照片原始事件是國軍在麗寶漁人碼頭廣場操演，與林口國中無關。傳言圖卡挪用其他演習畫面，並捏造有戰車駛入校園、操演事前沒有通知等不實訊息。因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/team-taiwan-wbc-championship-hoodie-preorder/",
        "claim": "【詐騙】網傳「中華隊12強奪冠同款Team Taiwan帽T預售中」？",
        "verdict_description": "這是詐騙網站，民眾勿上當受騙",
        "report": "台灣奪得世界棒球12強賽冠軍，周邊商品引起球迷搶購。近期出現一購物網站，販賣「Team Taiwan」黑色帽T，這是詐騙網站，民眾勿上當受騙。一、販售「Team Taiwan」黑色帽T的台灣廠商是「TAIWOLF台灣狼」。目前該帽T已經結束預購，官方售價是2180元，並非網傳網站上的1099元。二、資安專家指出，網傳連結是詐騙購物網站，沒有任何商家聯繫資訊，且販售價格過低不合理。若民眾不慎上當購買，可尋求物流業者協助退款。民眾購物時應先確認網站是否提供賣家聯絡資訊、注意價格是否合理，也應從正版商品的網站購買相關商品。網傳連結為詐騙購物網站，並非官方授權的廠商，因此為「詐騙」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/fake-report-north-korea-iran-nuclear-aid-claim/",
        "claim": "網傳「突發新聞：北韓願意向伊朗提供核武器」？",
        "verdict_description": "社群帳號仿造新聞報導發布的不可信訊息",
        "report": "以色列與伊朗自6月中爆發的軍事衝突，在美國空襲伊朗核設施後，雙方逐步停止攻擊。社群平台出現「突發新聞」訊息，宣稱北韓願意向伊朗提供核武器。不過，這是網路仿新聞報導格式發布的內容，並非可信訊息；國際媒體未見報導北韓願援伊朗核武，北韓官方僅譴責美方行動。一、國際媒體報導以色列與伊朗的軍事衝突，沒有出現北韓願援伊朗核武訊息。此外，北韓官媒6月23日報導，北韓外務省發言人僅譴責美方行動，並未表達願意向伊朗提供核武器的內容。二、根據外電報導，伊朗與北韓長期在常規軍事領域合作，特別是彈道飛彈技術與地下軍事設施建設方面；不過，針對外界關注的核武合作問題，目前並無確鑿證據顯示北韓曾直接協助伊朗發展或轉讓核武相關技術。此外，美國、國際原子能總署未證實北韓援伊核武說法。三、網傳訊息來源的社群帳號並非出自任何官方聲明或主流國際媒體報導，雖採用新聞媒體的格式「突發新聞」發布貼文，但其內容未提供任何可查證的訊息來源，也非自行採訪，並非可信訊息。網傳內容缺乏可信來源與佐證，發布帳號以新聞格式仿造「突發事件」樣貌，易使人誤認為是當前發生的真實新聞，因此為「易生誤解」的訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/false-claim-pope-francis-funeral-footage/",
        "claim": "網傳影片「這是教皇方濟各的葬禮」？",
        "verdict_description": "挪用西班牙聖週遊行畫面",
        "report": "教宗方濟各（Pope Francis）4月21日去世，葬禮於26日舉行。隨後社群平台流傳一段影片宣稱是方濟各葬禮，畫面出現多位頭戴黑高帽、服飾有特殊符號的人。經查，這是西班牙聖週遊行，不是方濟各葬禮畫面。一、傳言影片中人物所穿的長袍、黑色高帽，以及服飾圖案，為西班牙聖週遊行宗教團體的典型服飾。二、檢視國際通訊社與外電轉播的教宗方濟各葬禮直播畫面，並無出現與傳言影片中人物相同的黑色高帽與服飾圖案。傳言挪用西班牙聖週遊行畫面，錯稱為方濟各葬禮畫面。因此，為「移花接木」的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/viral-video-fake-subtitles-musk-covid-origin/",
        "claim": "網傳影片「馬斯克揭露新冠病毒來源真相」？",
        "verdict_description": "網傳影片挪用2014年馬斯克演講，捏造中文字幕，演講內容與新冠無關。",
        "report": "網路流傳一段特斯拉執行長、美國政府效率部（DOGE）首長馬斯克（Elon Musk）談話影像，稱其揭露新冠病毒來源真相；實際上是虛構的中文字幕。一、網傳影片實為2014年馬斯克在南加大畢業典禮演講的影片，原始內容談及創業的歷程，與新冠疫情或病毒起源無關。網傳影片捏造中文字幕，虛構馬斯克說新冠是要消滅人口等陰謀論論點。二、近期美國國際開發總署（USAID）相關議題引發討論，馬斯克於2月3日曾發布推文質疑USAID資助包括 COVID-19 在內的生物武器研究，不過，馬斯克的說法並無證據支持。網傳影片是假借馬斯克與USAID爭議，捏造馬斯克談話內容。網傳訊息挪用無關影像並編造字幕、傳達虛構內容，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/china-military-family-recall-notice/",
        "claim": "網傳公文「國務院中央軍委聯合發布通知，召回各軍境外家屬」？",
        "verdict_description": "這是造假文件。",
        "report": "網路流傳一張公文，宣稱是國務院與中央軍委聯合發布通知，要召回各軍境外家屬？這是造假文件。經多名軍事及中共事務專家檢視，都認為網傳文件是假的。一、專家們指出，網傳公文中有多處破綻，且部分行文處不符邏輯。例如此文件指出，此文是奉黨中央、國務院、中央軍委會批准，形成「自己核准自己」的詭異狀況。二、專家指出，兩個機構一起發文有違中共指揮體系。2015年軍改後，中共武裝力量的指揮權歸屬中央軍委會。以前可以看到國務院和中央軍委會有共同的軍事指揮範疇，但現在已全部歸到中央軍委會。三、文件的格式、用詞、單位名稱均有多處錯誤。例如正式文件，會用「中華人民共和國中央軍委會」字樣，不會使用「中共中央軍委會」這樣的簡稱；文件中出現「軍事紀律委員會」單位名稱，但該單位的正確名稱是「軍事紀律檢查委員會」，正式文件上機關的名稱不會用錯。網傳公文為造假文件，因此為「錯誤」訊息。【查核說明】本查核報告查核網傳文件真實性，至於中共對軍人親屬的相關政策，不在查核範疇。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/bo-guagua-yilan-bride-wedding-mother-performance/",
        "claim": "網傳影片「薄瓜瓜與宜蘭小姐婚禮上，新娘母親的表演」？",
        "verdict_description": "影片經查與薄瓜瓜婚禮無關。",
        "report": "【報告將隨時更新 2024/12/2版】前中共高官薄熙來之子薄瓜瓜在台婚禮備受關注，近期社群流傳影片宣稱是薄瓜瓜婚禮新娘母親的舞蹈表演。傳言影片經查與薄瓜瓜婚禮無關。一、薄瓜瓜與羅東博愛醫院創辦人許文政孫女許惠瑜婚禮於11月23日在新竹舉辦。然而，網傳影片早在10月初就流傳於社群，且並未提及是薄瓜瓜婚禮。二、網傳影片經查最早來自於中國湖北宜昌婚禮主持人的抖音帳號，該帳號於10月6日發布此段影片，稱是媽媽在女兒的婚禮上跳舞，內容無關薄瓜瓜婚禮。傳言影片發布時間早於薄瓜瓜婚禮，也與薄瓜瓜婚禮無關，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/media-misuse-unrelated-footage-tainan-earthquake/",
        "claim": "媒體引用照片稱「台南楠西區民宅因地震倒塌」？",
        "verdict_description": "挪用2025年1月三重民宅倒塌畫面，與台南地震無關。",
        "report": "2025年1月21日凌晨0點17分，嘉義縣大埔鄉發生芮氏規模6.4地震，隨後媒體報導引用一張民宅傾倒畫面，稱是台南市楠西區民宅倒塌。這是挪用過時、無關照片的錯誤訊息。1月21日地震對於台南市楠西、玉井、南化等地造成影響，楠西區確實有民宅倒塌。但媒體報導引用照片實為2025年1月6日新北市三重區一處民宅，因一旁建案地基開挖不慎而倒塌，與地震無關。媒體報導錯誤引用無關畫面，因此為移花接木的「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/viral-video-chile-not-related-los-angeles-wildfire/",
        "claim": "網傳「美國一架消防飛機救火時墜毀，機上人員全數罹難」？",
        "verdict_description": "2024年發生於智利的墜機事件，與美國無關",
        "report": "美國加州洛杉磯多處野火肆虐，近日網路流傳一段墜機影片，稱是消防飛機墜機；實際上是發生於2024年智利的墜機事件。網傳影片發生在2024年1月15日下午，一架飛機在智利Panguilemo機場附近墜毀，飛機撞向電線桿後起火墜毀，造成飛行員死亡。網傳影片與洛杉磯野火無關，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/time-magazine-young-murderer-hoax/",
        "claim": "網傳「這位上鐐銬的年輕殺人犯登上時代雜誌的封面」？",
        "verdict_description": "時代雜誌2024年度人物為川普，並非槍殺醫療保險業高層的曼吉昂。",
        "report": "網傳時代雜誌的封面照片是一名年輕殺人犯，實際上這是電腦合成，時代雜誌2024年度風雲人物是美國總統當選人川普。一、《時代》雜誌選出的2024年度風雲人物為總統當選人川普，而非槍殺美國聯合健保公司高層的曼吉昂。二、2024年12月4日，美國聯合健保公司執行長湯普森在紐約曼哈頓遭26歲男子曼吉昂槍殺，案件震驚全美。有不少網友認為曼吉昂是對抗健康保險業的英雄，網路也流傳大量相關討論與歌頌他的圖片，網傳假造的《時代》雜誌封面圖即是其一。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/fake-video-iran-sends-spy-on-missile/",
        "claim": "網傳影片「伊朗將間諜綁在飛彈送回以色列」？",
        "verdict_description": "AI生成的假訊息",
        "report": "近期以色列和伊朗爆發軍事衝突後，網路上流傳一段影片，聲稱「伊朗把一名以色列間諜綁在飛彈上，直接送回以色列」。實際上，這AI生成的假訊息。一、檢視傳言畫面出現多處破綻，例如影片中出現伊朗國旗繪製錯誤，與實際樣貌不符。進一步使用AI鑑識工具分析，確認傳言影片為AI生成。二、外媒報導顯示，伊朗近期逮捕超過700名與以色列有關人士，並已對3名被指為以色列摩薩德特務的嫌犯執行絞刑。但並沒有任何可信資料顯示，網傳「以色列間諜被綁在飛彈上發射回以色列」的荒謬情節。傳言影片為AI生成畫面，並虛構不實訊息；因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/iran-nuclear-explosion-cloud-video-generated-by-ai/",
        "claim": "網傳影片「伊朗地層出現核爆雲」？",
        "verdict_description": "AI生成，伊朗也未發生核爆。",
        "report": "6月21日美國轟炸伊朗核設施後，網路熱傳「伊朗地層出現核爆雲」影片；經查，這是AI生成的影片，且伊朗也並未發生核爆。一、網傳影片上傳時間早於6月21日美國轟炸伊朗的「午夜重錘行動」，因此不可能為伊朗核設施被襲爆炸的畫面。二、檢視國際通訊社及主流媒體，均未有近期伊朗發生核爆、出現蕈狀雲等相關報導。據國際媒體報導，沙烏地阿拉伯和聯合國的核能監督機構均表示，美國攻擊伊朗後輻射水平沒有增加。三、利用多種AI工具偵測網傳圖片，根據檢測結果可得知，網傳影像高機率為AI生成，並非伊朗發生核爆的真實影像。網傳影片為AI生成影像，其上傳時間早於美軍轟炸伊朗核設施，實際上伊朗也並未發生核爆。因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/yilan-hospital-organ-donation-not-related-to-china/",
        "claim": "網傳「薄瓜瓜娶了親藍醫院千金，2025醫院開始器官移植服務，宜蘭和周邊的患者要小心」？",
        "verdict_description": "引人恐慌的誤導訊息",
        "report": "近期社群大量流傳貼文，稱宜蘭有醫院與中國關係密切，並於今年開始器捐服務，影射台灣醫院與中國器捐業務有關。這是誤導且影響台灣醫療形象的錯誤訊息。一、羅東博愛醫院聲明指出，其器捐移植業務始於1991年，並非今年開始。羅東博愛醫院今年與臺北醫學大學體系雙和醫院合作，根據北醫的說法，此合作是結合雙方的專業資源與醫療技術，共同推動器官捐贈與移植服務，協助宜蘭地區民眾。二、根據器捐病主中心說明，彙整2005年開始的器官捐贈移植登錄系統資料，羅東博愛醫院自2011至2025年，捐贈人數19人，共捐贈總數79項。依各器官分配原則，分享受贈醫院有9家，包含三軍總醫院、台北榮總、振興醫院、馬偕醫院、林口長庚、台大醫院、萬芳醫院、中國醫藥、慈濟醫院。三、台大移植專家表示，台灣的大愛捐贈器官都是留給台灣的病患使用，不會外流到其他國家，也不可能如傳言所暗示，成為中國器捐運作的一環。醫師指出，器官捐贈和移植牽涉高度專業的醫療技術，只有大醫院才有人力和資源處理，但大醫院絕對不會冒著違法風險、參與違法業務，而小醫院則缺乏器官移植或捐贈的資源或技術。四、台灣器捐和移植法規嚴謹，器捐病主中心聲明，器官器官捐贈和分配都由專業醫師評估、有整合系統自動化處理，確保器官分配過程不受任何非法或非醫學因素的不當干預。傳言錯誤扭曲羅東博愛醫院與北醫體系醫院的合作關係，暗示台灣有醫院參與中國器捐業務、散播台灣大愛器官可能遭不當使用，引發民眾恐慌情緒。因此為錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/phone-number-age-math-formula/",
        "claim": "網傳「用手機號碼最末碼可以推算出年齡」？",
        "verdict_description": "這是經過設計的數學算式，百歲以上不適用。",
        "report": "近日有傳言稱「手機最末碼與年齡100%相關」，可以用手機號碼推算出年齡；其實，手機號碼與年齡並無關係，這是設計好的數學算式。一、數感實驗室及數學教師均表示，傳言內容是設計好的數學算式，主要是利用四則運算把「2025」藏在算式中，再引導民眾減去自己的西元出生年，自然就能得出自己的年齡。例外則是百歲以上不適用。二、早在2014年即流傳過類似傳言。每一年，傳言裡的數字會跟著西元年的變化而需要調整；例如明年2026年，只要把步驟5的「加1775」改成「加1776」，就可以算出自身年齡。傳言內容是設計好的數學算式，讓結果剛好等於當年年份（比如今年是2025年）減去民眾出生年就可以得出年齡，並非「手機號碼與年齡100%相關」。因此，為「易生誤解」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/lancet-letter-on-taiwan-nhi-contains-multiple-inaccuracies/",
        "claim": "網傳「台醫療崩壞登國際頂尖期刊，Omicron住院死亡率高達6成」？",
        "verdict_description": "台醫師投書Lancet錯誤引述研究數據 媒體轉載報導未善盡查證",
        "report": "日前中國醫藥大學附設醫院醫師的文章「台灣全民健保瀕臨系統崩潰」登上權威期刊《The Lancet》（刺胳針），引起社群熱議，媒體也跟進報導。實際上，投書提到的健保及護理人力流失、衛福部官員失言皆有此事，且可受公評；但投書引用的多項數據有誤或來源不明，中國附醫已要求期刊撤稿。時隔多日，部分媒體尚未修正錯誤內容。一、針對醫師投書《The Lancet》，中國附醫於4月26日、4月28日兩度發布聲明，承認投書內容有誤，並稱中國附醫醫學倫理委員會已正式致函刺胳針要求撤稿。二、投書內容錯誤之處包含：錯植台灣Omicron疫情死亡率、引述來源不明的護病比、薪資等數據。專家也指出，投書欲以特定期間的疫情狀況與他國比較，實際上不同國家疫情嚴重性、發生高峰的時間及醫療環境不同，難以一概而論；除此之外，全世界目前面對後疫情時代的醫療院所壅塞問題，並非台灣獨有，以護病比等資料推論健保崩壞，證據較為單薄。三、專家指出，此篇文章並非「原著論文」，而是讀者投書（letter或correspondence）。投書沒有外審機制，此類未經同儕審查的內容，屬於證據等級較低的「專家意見」。四、雖投書內容多處錯誤，但其提及台灣醫療環境危機、檢討健保制度、護理人力流失和衛福部官員諷刺回應急診醫師等事件，則有事實基礎。台灣急診醫學會及台大醫院院長吳明賢、前衛生署長葉金川等人，都曾針對健保議題發聲。護理專家也說，近年醫院的護理人員比例明顯下降，轉往長照等其他單位，護理人員每年流失率約10%-12%左右，近兩年也比過去高。綜上所述，投書內容有部分事實基礎，但引述數據多處有誤或來源不明，中國附醫已要求期刊撤稿，部分媒體尚未更正錯誤報導。因此為「部分錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/bird-mother-protecting-chicks-heartwarming-video/",
        "claim": "【影像變造】網傳影片「鳥媽媽為孩子遮風擋雨，母愛真偉大」？",
        "verdict_description": "這是由AI生成，並非真實鳥類影像",
        "report": "近日網路流傳「鳥媽媽為孩子遮風擋雨」影片，這是由AI生成，並非真實鳥類影像。一、查核中心利用AI生成圖片檢測工具「Hive Moderation」檢測，發現網傳影片有極高機率為AI生成。二、鳥類專家表示，親鳥多多少少都會幫雛鳥擋雨，但遮擋的動作不會像網傳影片這麼明顯，翅膀也不會舉這麼高。專家指出，網傳影片還出現許多不合理處，例如影片裡的鳥類並非真實存在、鳥類未必都在樹上築巢、鳥巢型態過於單一、背景環境不自然等。據此可判斷，網傳影片並非真正鳥類影像。因此，傳言為「影像變造」的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/whatsapp-account-verification-scam-alert/",
        "claim": "網傳「WhatsApp檢測到您帳號未驗證，違反使用條款，請點入連結進行驗證」？",
        "verdict_description": "這是詐騙",
        "report": "近期不少民眾在WhatsApp收到訊息，對方稱「帳號未驗證，違反使用條款」並要求點入連結進行驗證，這是詐騙。一、資安專家表示，這是盜取帳號的詐騙訊息。此詐騙手法佯裝為官方帳號要用戶驗證，實際上是要藉由輸入驗證碼來竊取用戶帳號，並進一步行騙。二、165全民防詐提醒民眾，注意假冒WhatsApp官方的釣魚訊息，有不明人士以「系統偵測用戶違規」等名義發送與官方相似的釣魚網址。民眾收到不明連結要先查證、不提供帳號密碼驗證碼。因此，傳言為「詐騙」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/2025-air-defense-drill-traffic-control-30-minutes/",
        "claim": "網傳「今年的防空演習特別長1點半到3點，不是往常的半個小時，留意行程」？",
        "verdict_description": "人車管制維持30分鐘，並未延長",
        "report": "社群平台流傳訊息宣稱「今年防空演習特別長1點半到3點，不是以往的半小時，留意行程」。實際上，2025年「城鎮韌性（防空）演習」總時間增加至90分鐘，但人車管制仍維持30分鐘，並未延長。一、今年「2025城鎮韌性演習」是把過去「萬安演習」和「民安演習」合併進行，將在7月15日到18日依照地區陸續展開，包括中部、南部、北部，以及東部和離島地區。根據規劃，演習前段會進行30分鐘的人車疏散、燈火管制和交通管制；等警報解除後，這些管制措施也會一併結束。接續進行60分鐘的實作演練，包括設置救濟站安置災民、急救站處理傷患，以及模擬戰災搶救等情境。二、「防空演習時間延長」的傳言其實過去就出現過。2023年網路上就曾流傳「萬安演習延長到1小時」的說法，當時傳言把整體演習時間誤當成是人車疏散與交通管制的時段，實際上，當時人車管制時間為30分鐘。今年城鎮韌性（防空）演習整體時間延長至90分鐘，但實際的人車管制時間並未改變，仍維持30分鐘。因此，傳言為「部分錯誤」訊息。【2025/7/15 更新】因颱風丹娜絲導致災情影響，原訂於7月15日嘉義縣、嘉義市、雲林縣，及16日台南市進行演習，均取消警報發放、疏散避難及人車管制。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/salt-water-gargle-immune-virus-snoring-factcheck/",
        "claim": "網傳「醫師揭密最強漱口水，鹽水加小蘇打、生薑，告別口臭和蛀牙」？",
        "verdict_description": "AI生成影片，講述引人誤解的健康資訊",
        "report": "近期YT大量出現健康資訊影片，宣稱「台北行醫30年醫師分享，鹽水是最強漱口水，能殺菌、改善鼻炎、治療打呼、口臭，加上小蘇打還能預防蛀牙」。不過，網傳影片是透過AI生成，內容有多處錯誤。一、網傳影片是AI技術大量製造的農場影片，內容雖看似專業，實際上夾雜大量錯誤健康知識。例如，影片宣稱林美玲醫師分享健康資訊，但檢索衛福部建置的醫事查詢系統，全國西醫並沒有「林美玲」這個人。網傳影片說的「台北行醫30多年的耳鼻喉科醫生林美玲」應為虛構人物。二、「鹽水漱口」是老謠言，目前沒有足夠科學證據證實可抗病毒。醫師指出，影片推薦鹽水濃度比生理食鹽水低，無法殺菌、抗病毒，僅能清洗口腔，和用清水漱口效果差不多。要達到殺菌效果需要高濃度鹽水，但無法天天使用，否則會造成口腔細胞受損。此外，鹽水也無助聲帶復原、治療鼻炎和打呼。三、牙醫師指出，口腔清潔還是要以牙刷和牙線為主，小蘇打對中和口腔酸度效果有限，若仰賴偏方反而可能導致延誤就醫。四、毒物科醫師表示，實證雖發現小蘇打粉確實可作為預防齲齒的輔助工具，但更有效的是氟化物，且要搭配正確的潔牙習慣，網傳說法容易讓人誤解，以為單靠鹽水加小蘇打就能不蛀牙。使用小蘇打也需要注意濃度，醫師提醒，小蘇打為鹼性、也有輕微的腐蝕性，若濃度過強、長期使用於口腔，可能造成牙齒表面磨損。網傳影片是AI生成的農場影片，夾帶錯誤資訊；鹽水漱口無法達到活化免疫細胞、消滅病毒、治打呼，也不能仰賴鹽水加小蘇打防蛀牙。因此，傳言為易生誤解的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/potassium-ferrocyanide-in-salt-is-safe/",
        "claim": "網傳「食鹽內添加的亞鐵氰化鉀可能會在體內轉化成劇毒的氰化物」？",
        "verdict_description": "流傳多年的老謠言，食鹽中合法添加的亞鐵氰化鉀不會危害健康。",
        "report": "近日網路流傳「食鹽添加的亞鐵氰化鉀可能會轉化為劇毒氰化物」說法；經查證，此說法是2009年流傳至今的老謠言，食鹽中合法添加的亞鐵氰化鉀不會危害健康。一、毒物專家表示，亞鐵氰化鉀具有抗結塊的特性，急毒性低，因此核准使用可做為食鹽等食品添加物，與劇毒的氰化鉀是完全不同的物質。亞鐵氰化鉀的化學性質很穩定，正常烹飪食用並不會產生毒性，民眾無須擔心。二、根據歐洲食品安全局的研究，亞鐵氰化鉀等亞鐵氰化物的吸收率低，在人體內不會蓄積，也無需擔心遺傳毒性和致癌性。在目前授權用途和使用水準下，不會造成安全隱患。此外，台灣衛福部食藥署也曾抽檢過市售食鹽，15件中有5件含有亞鐵氰化鉀，其含量都符合規範。三、早在2009年，中國社群平台就已廣泛流傳「食鹽裡添加亞鐵氰化鉀有毒」說法，中國衛生部闢謠指出，合法添加亞鐵氰化鉀的食鹽不會危害人體健康。傳言為流傳多年的老謠言，合法添加在食鹽裡的亞鐵氰化鉀對人體無害。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/californiafirechurchphotoai/",
        "claim": "網傳照片「加州的一座教堂在野火中倖存下來」？",
        "verdict_description": "實為AI生成，並非真實照片",
        "report": "延燒近1個月的加州大火火勢已受控制，近期社群流傳一張照片，聲稱是加州太平洋斷崖一座教堂在野火中倖存下來。不過，這是AI生成圖片，並非真實畫面。網傳圖片實際為AI生成，不是真的；實際搜尋太平洋斷崖（Pacific Palisades）區並未有與傳言照片類似的教堂。截至報告出版日期（2月3日），延燒近1個月的加州洛杉磯斷崖、伊頓野火火勢皆受到控制。因此，傳言是「錯誤」訊息。推薦閱讀：網傳紅色房子倖存照片都跟加州野火無關"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/military-drill-fall-video-not-taiwan/",
        "claim": "網傳影片「反攻大陸真的有希望，這部隊太強了」？",
        "verdict_description": "挪用瑞典軍事影像，與台灣無關",
        "report": "近期X平台、TikTok平台流傳一段影片，宣稱是國軍演習跌倒、出糗，事實上影片與台灣無關。一、影片來自瑞典軍事影像資料庫網站，是瑞典武裝部隊軍事影像，與台灣無關。二、影片出現的武裝設備是「CB90突擊快艇」系列，台灣並無此快艇，且影片中士兵的迷彩服樣式也與國軍不同。傳言挪用瑞典軍事影像，錯誤指稱為國軍演習畫面。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/birthday-free-gift-card-pxmart/",
        "claim": "網傳影片「你是壽星？全聯送免費生日禮物卡」？",
        "verdict_description": "這不是全聯的活動",
        "report": "近期臉書出現Reels影片，宣稱是全聯福利中心發送當月壽星免費生日卡。查證後發現，這不是全聯的活動。一、全聯福利中心表示，這不是全聯的活動，也不是全聯發布的影片。二、檢視發布影片的粉專，並非全聯官方粉絲專頁，且近期才成立、追蹤數少，粉專管理員不在台灣，並非可信粉專。三、資安專家提醒，此類為盜用官方名義的詐騙活動。民眾應先檢視官方管道的資訊，若有連結不要隨意點取。網傳影片不是全聯發布的活動，因此為錯誤資訊。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/misleading-2018-iran-flag-burning-claim-as-current-conflict/",
        "claim": "網傳影片稱「伊朗國會議員在議場焚燒美國國旗」？",
        "verdict_description": "2018年伊朗議員焚燒美國旗舊畫面，並非當前以伊衝突事件",
        "report": "以色列與伊朗爆發軍事衝突後，美國轟炸伊朗核設施。網傳、媒體報導伊朗議員焚燒美國國旗並揚言動用核武。實際上，畫面為2018年抗議美國退出核協議時的舊影像，當時並未提及核武。近期伊朗議會未出現類似行動，官方也未發表使用核武的言論。一、網傳畫面擷取《自由歐洲電台》於2018年5月的新聞畫面，實際事件為美國總統川普宣布退出核協議，重啟對伊朗的經濟制裁，引起伊朗議員不滿，因此焚燒美國國旗。檢視多家媒體，當時報導都沒有提到伊朗議員宣稱要動用核武攻擊美國的訊息。二、檢索國際通訊社與伊朗國營媒體，均未出現在以色列、伊朗發生軍事衝突後，有伊朗議員焚燒美國國旗的報導。此外，目前也沒有伊朗議員或官方宣布將使用核武的訊息。傳言挪用2018年伊朗議員焚燒美國旗的抗議畫面，當時並未提及核武；近期也沒有伊朗議員焚燒美國旗，伊朗官方也未提到要動用核武。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/harvard-study-measles-infection-immune-amnesia-severe-side-effects/",
        "claim": "網傳「哈佛研究稱感染麻疹恐釀免疫失憶嚴重副作用」？",
        "verdict_description": "該研究對象是沒打疫苗的兒童，不適用台灣情況",
        "report": "社會關注麻疹疫情，有醫師和媒體報導引述研究，宣稱感染麻疹會有「免疫失憶」的嚴重副作用；經查，該篇研究是針對沒打麻疹腮腺炎德國麻疹（MMR）混合疫苗的兒童，台灣麻疹群體免疫高，民眾不用過於擔心。一、網傳研究是2019年11月發布於《Science》，研究者使用一種血液追蹤檢測方法，分析77名沒有接種MMR疫苗的兒童，在自然感染麻疹病毒之前和之後 2 個月的血液狀況。結果發現，感染麻疹會導致個體 11% 至 73% 的抗體庫消失；但值得注意的是，這些免疫系統效應在接種 MMR疫苗的嬰兒中沒有觀察到，凸顯廣泛接種疫苗的必要性。二、感染症專家邱南昌指出，網傳研究的情境是針對沒有打疫苗的兒童，這群人的免疫系統對第一次碰上的麻疹病毒反應很大，甚而影響過去對其他病原體的免疫記憶。但這是針對沒施打過麻疹疫苗而感染麻疹孩童的研究，不適用於台灣情形。三、多名感染症專家均表示，1981前，台灣有許多民眾因自然感染麻疹而有終身保護力；在1981年後因推動MMR疫苗接種，群體免疫高，麻疹在台灣向來只有小規模群聚，沒有大規模疫情。民眾不必過於恐慌。傳言及相關媒體報導引述醫學研究，但未清楚說明該研究對象與研究發現，易引人誤解感染麻疹就會「免疫失憶」，因此為易生誤解的訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/sesame-oil-not-medicine-cannot-treat-flu-wounds/",
        "claim": "網傳「麻油是萬用藥，刀傷、燙傷、皮膚發炎均可用，染流感全身塗可加速排毒」？",
        "verdict_description": "誇大不實的醫療偏方",
        "report": "近期社群流傳傳言稱，麻油可治療多項病症，包含皮膚病、燙傷、甚至感染流感後使用可加速「排毒」；經查，這是過度宣傳療效的醫療偏方，民眾不宜貿然採用，以免造成更嚴重的傷害。一、衛福部食藥署於2018年即針對此謠言發布澄清，麻油是食品，而非藥品，不具有治療、減輕症狀或預防疾病的功效。可知這是流傳已久、沒有科學證據的老謠言。二、經詢問皮膚科、營養學、中醫藥學和感染醫學專家，麻油雖有其營養價值，油脂對皮膚也有保濕、保護作用，但不能用來治病，傳言稱可靠麻油「排毒」是誤解人體免疫功能運作機制。專家指出，民眾若有皮膚問題、異位性皮膚炎或感染病毒，應尋求正規醫療，若擅用偏方可能加劇皮膚感染症狀。三、中醫藥師指出，以中醫學理來說，麻油有消炎消腫效果，中藥紫雲膏成份是當歸、紫草和麻油，對刀傷、燙傷確實有幫助，但須經合格的藥廠製造，且有嚴格的品質和療效把關，會比較安全。民眾不宜貿然把食用麻油當成藥品。中醫藥師指出，傳言稱燙傷不要沖水、要塗麻油更是錯誤的說法，可能導致嚴重感染、留下疤痕。麻油有其營養價值，從中醫角度確有消炎消腫之效，但傳言說法過度誇大、傳遞錯誤醫學資訊，可能造成民眾誤解、錯用導致身心傷害。因此為易生誤解的訊息。【查核聲明】資訊若有更新，本報告亦會同步更新。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/lu-xiuyan-remark-about-road-renaming-not-kindergarten-case/",
        "claim": "網傳「盧秀燕回應幼兒園疑涉性侵案時說吃飽太閒」？",
        "verdict_description": "斷章取義受訪內容，「吃飽太閒」是回應中正路改名問題，非針對幼兒園案",
        "report": "內政部長劉世芳5月19日稱地方仍有威權象徵亟待改善，包括「中正路」改名；同日，台中市長盧秀燕受訪時對此表達回應。隨後社群網路流傳影片、文字，宣稱盧秀燕在回應台中幼兒園疑涉性侵案時說「吃飽太閒」。不過，這是斷章取義，該發言實際是在回應中正路改名問題。一、檢視《自由時報》5月19日報導盧秀燕受訪影片，記者A先提問中正路改名問題，盧秀燕正準備回答時，記者B接續問幼兒園疑似性侵案。盧秀燕先回應中正路問題，表示「國家吃飽太閒嗎？」，隨後在記者B再度追問幼兒園案時說「正在調查中」。二、綜覽《聯合報》、《中國時報》、《TVBS》、《鏡新聞》、《年代》、《NOWnews》等媒體報導，皆指出盧秀燕「吃飽太閒」一語是針對中正路改名問題的回應，並無媒體將其連結幼兒園案。三、台中市政府在5月20日發布新聞稿，並提供加上字幕的盧秀燕5月19日受訪影片。中市府表示，網傳影片並未完整呈現受訪過程，盧秀燕是按照媒體提問順序，先回答中正路改名，隨即對幼兒園疑涉性侵案回應「正在調查中」。綜合上述，盧秀燕的受訪內容遭斷章取義，「吃飽太閒」實際是在回應中正路改名問題，網傳影片、文字的呈現方式讓人誤以為是回應幼兒園案，因此，為「易生誤解」的訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/trump-vip-dinner-ticket-photo-reused/",
        "claim": "媒體報導「彭文正有川普就職典禮晚宴VIP券」？",
        "verdict_description": "挪用美國律師社群照片",
        "report": "部分媒體報導稱媒體人彭文正取得川普就職晚宴VIP，經查該張VIP票券照片，實為彭文正挪用一位美國律師、川普支持者1月18日於領英發布的照片。一、彭文正1月19日、20日臉書貼文，秀出「就職典禮」、「內閣接待會」、「星光晚宴」、「讓美國再次偉大勝選集會（VIP）」、「自由晚宴」川普就職典禮入席票券等多張照片。二、彭文正1月19日臉書貼文，秀出VIP晚宴入場券等多張票券的照片，實際上是挪用一位美國律師、川普支持者John A. Willding II於1月18日於專業人士經常使用的社群領英（LinkedIn）的發文圖片。彭文正也沒有宣稱，他有受邀參加VIP晚宴。三、彭文正1月20日臉書貼文，展示他手持「就職典禮」票券、節目單照片。後來就職典禮因天候因素移往國會山莊室內舉行，僅少數政要可以進入觀禮，這些票券已無法使用。四、檢視彭文正社群平台貼文，沒有證據顯示他曾進入國會山莊觀禮。他1月20日YT直播是引用美國「就職典禮國會聯合委員會」轉播畫面，並非在現場自行拍攝。此外，現場參與採訪美國就職典禮相關活動的記者也說，並未看到彭文正現身就職典禮或其他活動現場。彭文正臉書貼晚宴VIP入場券是挪用他人照片，媒體報導卻直接指稱彭取得川普就職晚宴VIP入場券訊息；因此，為「易生誤解」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/northern-california-earthquake-magnitude-7-rumor/",
        "claim": "網傳影片「美國加州北部海域發生規模7.0地震」？",
        "verdict_description": "此為「部分錯誤」訊息",
        "report": "美國北加州12月5日發生規模7.0地震，隨後媒體報導、網路流傳多段北加州地震搖晃影像。經查傳言影像部分片段挪用台灣403花東大地震畫面。一、透過以圖反搜檢索，找到有民眾在社群平台Instagram與TikTok發布相同影片，畫面經比對與傳言影片完全相同。該民眾上傳影片內容描述在台北一處大樓拍下4月3日地震搖晃畫面，並未提及12月5日北加州地震訊息。檢視影片一開始即出現101大樓畫面，加上窗外平房出現的鐵皮屋加蓋畫面，可以確定影片拍攝地點不是在美國加州，而是台灣台北。二、檢視傳言影片包括飲料散落一地、池水搖晃等畫面，經比對美國媒體報導，確實為12月5日北加州地震畫面。傳言影片開頭片段挪用台灣4月3日地震畫面，錯稱爲12月5日美國北加州地震訊息，其餘畫面皆為北加州地震影像，因此，為「部分錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/musk-comments-about-china-disliked-by-countries-ai-generated-fake/",
        "claim": "網傳影片「馬斯克談為什麼這麼多國家不喜歡中國」?",
        "verdict_description": "內容源自AI生成影片，並非馬斯克言論",
        "report": "美國總統川普4月2日祭出關稅措施之後，中國政府以強硬姿態回擊。社群網路流傳一篇馬斯克談「為什麼這麼多國家不喜歡中國」文章，內容為宣傳中國訊息。傳言引用的是一段遭AI竄改的馬斯克訪談內容，馬斯克在原始訪談主題並不是中國，而是在談論人工智慧。一、傳言內容摘錄自YouTube帳號「MuskTalk007」於今年2月上傳的影片逐字稿，該帳號目前遭停權。該影片經查以AI技術變造馬斯克2024年接受美國Podcast節目主持人專訪內容，影片中馬斯克面部僵硬，講話過程都不眨眼，且說話時嘴型呈現不自然；此外，節目中馬斯克臉上的鬍渣，在傳言影片中則完全消失，呈現出異常光滑的膚質。二、馬斯克接受該Podcast節目訪問時談及人工智慧，並沒有說到言提及的「很多國家不喜歡中國的原因」內容。此外，傳言提及的DeepSeek AI是在2025年發布，但馬斯克受訪影片上架時間是在2024年8月，當時DeepSeek AI尚未問世，因此馬斯克不可能評論此事。三、搜尋國際通訊社、美國主流媒體，並瀏覽馬斯克X平台帳號，並未找到馬斯克曾說過網傳「馬斯克談為什麼這麼多國家不喜歡中國」內容。傳言擷取AI變造影片內容，因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/fake-news-dee-hsu-hacked-page/",
        "claim": "網傳「警察搜尋徐熙娣的家」、「爭議採訪後，粉絲集會要求釋放小S」？",
        "verdict_description": "這是可疑粉專散播的詐騙訊息",
        "report": "近日社群平台出現一些與藝人徐熙娣（小S）有關的訊息，稱她接受媒體人陳文茜主持的節目後被捕。經查，這些訊息來自經營者不明的粉專廣告；且刻意偽裝成主流媒體報導，內容提及投資理財，疑為詐騙手法。一、檢視發布訊息的粉專，可發現諸多疑點，包含原本是音樂性質、且以英文發文，卻突然轉為討論台灣議題、用中文發文；粉專貼文久未更新，且目前管理者分散在多個國家，近期大量投放夾帶詐騙訊息的廣告。二、網傳照片畫質不佳，不利AI工具偵測，但仔細檢視看發現瑕疵，例如護照不符第二代晶片護照格式、護照姓名明顯有拼貼痕跡，且護照大頭照不是小S、照片格式也不符護照規定。因此傳言為可疑的詐騙訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/fake-news-us-taiwan-establish-diplomatic-ties/",
        "claim": "網傳「川普重大消息正式揭曉，台美宣布建交，中共撤回駐美大使」？",
        "verdict_description": "這是虛構捏造的假訊息",
        "report": "近日網路熱傳影片宣稱美國總統川普重大消息揭曉，台美正式建交等訊息。經查，台美並未建交，美國國務院因網站更新作業暫時下架台美關係頁面。此外，川普預告將宣布的重大消息，實為解除對敘利亞的制裁。一、檢視美國白宮、國務院、美國在台協會、台灣外交部、中國外交部等官網，以及川普的社群平台發文，均未找到網傳影片宣稱的「台美建交」、「中共暴怒撤回駐美大使」等訊息。此外，國際主流媒體也完全沒有相關報導。二、川普在出訪中東前預告要宣布的重大消息，實為宣布解除對敘利亞的長期制裁，而非網傳的台美建交。另外，網傳「美國國務院撤下台美關係網頁」。經查，美國國務院網站說明，會在每屆總統任期結束時將網站內容歸檔。檢視美國與日本、美國與中國關係網頁，同樣也顯示歸檔整理中，可見台灣網頁狀況並非特例。三、外交學者表示，美國並未與台灣建交，川普上任後也沒有發表太多關於台灣的具體發言。對川普來說，關稅等其他問題更迫切需要關注並解決，台美關係則非最優先處理議題。學者建議，在網路上看到這類聳動的政治外交新聞，建議要先從官方求證，例如美國國務院記者會、美國在台協會等是否有相關發言，不要輕信坊間沒有根據的揣測。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/penghu-han-kuang-footage-misused-as-kinmen-live-fire/",
        "claim": "網傳影片「3月28日國軍在金門進行實彈射擊演習」？",
        "verdict_description": "挪用2024年澎湖漢光演習畫面",
        "report": "金門3月28日舉行太武軍演實彈射擊，網路流傳一段宣稱是當時的演習畫面。不過，影片其實是2024年漢光演習畫面。將網傳影片擷圖反搜，確認畫面來自2024年漢光40號在澎湖的演習。近日金門確實有實彈演習，但網傳影片挪用過去漢光演習影片，因此，為「部分錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/feb-28-seven-planets-alignment-not-rare/",
        "claim": "網傳「228七星連珠天文奇景，NASA說平均77年才出現一次」？",
        "verdict_description": "NASA無此說法，228當天7星會並列夜空，並未「連珠」。",
        "report": "近日網路熱傳228當天晚上會出現罕見天文奇景「七星連珠」，還說NASA稱77年才出現一次。經查，NASA並沒有發表相關言論；本週內太陽系7顆行星確實會同時出現於夜空，並不罕見，且因行星相距角度過大，並未「連珠」。一、檢視美國太空總署（NASA）官網，並未查到NASA曾發表過網傳「七星連珠平均77年一遇」、「本次七星連珠視覺效果是有史以來最清晰」等說法。二、台北市立天文科學教育館表示，2月28日當天晚上並沒有「七星連珠」，而是「七大行星並列夜空」，這個現象並不罕見，在2022年、2018年均出現過。天文館說明，天文學並無「連珠」說法，不過古人觀星時，若是見到較為明亮的水、金、火、木、土星等5顆行星會聚於30度範圍內，就會稱為「五星連珠」，這的確屬於少見天象，上一次出現在西元1624年，下次及下下次將出現在2040年、2297年。然而，根據2月28日的行星排列，位於東西兩側的火星與土星相距近120度，張角太大，根本稱不上是傳言所述「連珠」。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/three-tier-electricity-rate-rumor-resurfaces/",
        "claim": "網傳圖卡「明天起電費分三段式，洗衣服和開冷氣要注意時間」？",
        "verdict_description": "老謠言重傳，一般住宅用電為「累進電價」，與用電時段無關。",
        "report": "近期網路流傳一張圖卡聲稱「明天起電費分三段式」，左上角並出現台灣事實查核中心字樣。經查，傳言圖卡早在2020年起就曾多次被查核為錯誤訊息，近期流傳的版本則是以手機擷圖方式，斷章取義引用查核報告內容。一、近日流傳的圖卡版本，是以手機擷圖並斷章取義第1750號查核報告的內容，實際上該查核報告已查證網傳圖卡所稱「明天開始電費分三段式」為錯誤訊息。二、台電表示，傳言是「萬年假訊息」，一般住家的用電計費方式為「累進電價」，依用電量收費，無論在一天的哪個時段用電，價格都相同。三、2019年台電曾與近300名特定客戶合作實驗「即時電價」方案，但至今從未正式實施過。傳言其實是把2019年一項從未正式實施的實驗方案，扭曲誤導為現行的電價計費方式。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/line-scam-huang-renxun-book-giveaway/",
        "claim": "網傳「加LINE就可以獲得黃仁勳贈書」？",
        "verdict_description": "假冒名人的投資詐騙手法",
        "report": "輝達執行長黃仁勳日前訪台成為新聞矚目焦點，網路出現加LINE就可以獲得黃仁勳贈書的訊息，實際為假冒名人的投資詐騙訊息，民眾勿加入或分享個資。一、檢視黃仁勳任職的輝達公司的社群平台，包括臉書、X、Instagram、LinkedIn等，均沒有任何訊息顯示黃仁勳要求網路用戶加LINE帳號即可獲得贈書的訊息。分享該訊息的臉書帳號「AI-黃 仁 勳 執行長」也已經不存在。二、165專線與資安專家檢視「加LINE贈書」訊息，均證實是假冒名人的投資詐騙手法。提醒民眾切勿輕易點擊不明連結，或隨意透露個資。因此，網傳「加LINE就可以獲得黃仁勳贈書」是「詐騙」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/ntu-professor-zhang-shangchun-weight-loss-product-scam/",
        "claim": "網傳影片「台大內科教授張上淳在網路販售減重產品」？",
        "verdict_description": "這是利用AI深偽技術製作的假影片",
        "report": "【報告將隨時更新 2024/12/2版】近日社群平台流傳影片稱台大內科教授販售減重產品。其實這是利用AI深偽技術製作的假影片，產品販售連結為一頁式詐騙網站。一、網傳影片裡人物講話的腔調、發音都很不自然，嘴部也出現扭曲變形的狀況。進一步利用多媒體鑑識平台分析網傳影片，可知網傳影片有高機率為深偽影片。二、檢視上傳影片的臉書粉絲專頁帳號，其附上的官網實為一頁式詐騙網站。該粉專自11月29日起即在臉書、IG等社群平台連續刊登28次不同版本的影片，內容均為販售減重產品。因此，傳言為「詐騙」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/prepaid-shipping-link-scam-fake/",
        "claim": "網傳「順豐速運到府收件，預收買家貨款再轉付給賣家」？",
        "verdict_description": "假冒順豐速運的詐騙網址，該物流沒有代收、付貨款服務",
        "report": "近期有民眾在網路進行交易時，收到買方提供的「順豐速運」物流網站，要求賣家填寫姓名、手機、銀行帳號等個資，買家並宣稱該物流業者會代收貨款後再轉付給賣家。經查，此為假冒物流網站的詐騙訊息，目的在騙取民眾的財物與個資。一、網傳網址為假冒順豐速運。順豐速運台灣官網網址開頭為「htm.sf-express」，網傳網址則是「www.sfxpress」，兩者網址明顯不同，網頁呈現也不相同。此外，順豐沒有提供代收、付貨款服務，也不會要求使用者提供銀行帳戶資訊。二、資安專家提醒，假冒物流公司宣稱提供代收、付服務，是近期常見的詐騙手法，藉以騙取民眾財物，或是銀行帳戶、信用卡號等個資。民眾進行網路交易時，務必小心來路不明的物流或交易的連結。因此，網傳可預收貨款再轉付賣家的物流網頁連結是「詐騙」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/us-women-protest-trump-tariff-policy-naked-march-fake-news/",
        "claim": "網傳影片「美國婦女抗議川普關稅政策全裸遊行，沒有中國便宜衣服進口我們穿什麼」？",
        "verdict_description": "實際為無關影像",
        "report": "美國總統大選由川普勝出，網路持續流傳川普上任後將進行的變革及政策等。近期流傳一段影片，稱是美國婦女為抗議川普關稅政策，全裸上街遊行；實際為無關影像。網傳影片為藝術家圖尼克（Spencer Tunick）拍攝裸體影像作品時的側拍畫面，作品拍攝於2004年的克里夫蘭一處鄰近港口碼頭的公園，畫面與近期川普政策無關。傳言挪用無關影像宣稱是抗議川普畫面，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/football-fans-entry-video-falsely-claimed-as-los-angeles-protest/",
        "claim": "網傳影片「洛杉磯抗議清一色都是青壯年，有幕後黑手」？",
        "verdict_description": "挪用足球隊球迷進場畫面，與抗議無關",
        "report": "美國洛杉磯近日因移民議題爆發多起抗議與衝突事件，聯邦執法單位展開拘捕，川普也部署國民兵進行進駐洛杉磯，引發爭議。近日網路流傳影片，稱抗議民眾都是青壯年，恐有幕後黑手指使；經查實為無關影像。一、查核中心以圖反搜，美國職業足球大聯盟於今年5月上傳網傳影片，時間點明顯早於美國6月起掃蕩非法移民、洛杉磯民眾抗議時間。二、美國職業足球大聯盟貼文標註洛杉磯足球俱樂部隊（LAFC）。LAFC回覆查核中心詢問時表示，網傳影片是2024年9月LAFC球迷走進體育場觀看對戰洛杉磯銀河隊（ Los Angeles Galaxy ）比賽的畫面，與抗議事件完全無關。傳言挪用無關影像宣稱是洛杉磯抗議畫面，因此為「移花接木」的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/fake-exercise-footage-undermines-military-strength/",
        "claim": "網傳「國軍天馬操演打不到靶，記者不滿起身離席；演習官兵戴紅色頭盔是『草莓兵』由來」？",
        "verdict_description": "傳言挪用舊演習畫面虛構情節，紅色頭盔用於演習識別",
        "report": "近期社群平台流傳一段演習畫面，宣稱國軍天馬操演時打不到靶、現場採訪記者不滿離席，並稱國軍官兵戴紅色頭盔，是草莓兵由來。這是錯誤訊息，傳言引用2024年天馬操演畫面，操演命中率為7成5，而記者離席是另有採訪工作，傳言擷取特定資訊誤導大眾。一、傳言影片來自中時新聞網2024年8月26日直播國軍年度演習天馬操演內容，不是近期演習畫面。二、2024年天馬操演日間射擊命中率7成5（加入故障彈命中5成8）、夜間命中率過9成，傳言影片刻意擷取未命中畫面，誇大宣稱演習「打不到靶」。三、檢視媒體直播，現場採訪記者起身並不是因為演習出現失誤，而是為了拍攝國防部長顧立雄視察部隊。四、至於官兵頭上的紅色頭盔，軍方表示，天馬操演官兵頭盔不同顏色代表不同的演習角色，傳言畫面顯示的紅頭盔是彈藥兵，如果是白頭盔，在該場演習即為射擊指揮官。傳言影片引用2024年演習畫面，誇大渲染國軍打不到靶、捏造記者不滿離席，以及錯誤宣稱官兵紅色頭盔是草莓兵等不實訊息。因此，為「錯誤」訊息。推薦閱讀：【錯誤】網傳「美國賣給台灣過期武器，天馬操演標靶打不到、10發中1發」？"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/moh_cdc_media_budget_cut_60_percent/",
        "claim": "網傳圖卡「衛福部媒宣預算全砍，流感防疫怎麼宣傳」？",
        "verdict_description": "圖卡為國民黨團預算提案，後來撤案，但衛福部、疾管署媒宣預算仍刪減60%。",
        "report": "藝人大S（徐熙媛）因流感併發肺炎病逝，網路流傳圖卡「衛福部媒宣預算全砍，流感防疫怎麼宣傳」，經查此為國民黨提案，後來撤案未表決，但衛福部、疾管署媒宣預算仍被刪減60%。一、國民黨立院黨團確曾提案，要求全數刪減衛福部「媒體宣導費」4375萬，但後來撤案，並未在立法院院會表決。二、國黨撤除此案，並不表示衛福部媒宣預算過關。因為立院另有總預算「通案刪減」決議，規定刪減各政府單位媒宣預算60%，衛福部也包含在內。衛福部原編列媒宣預算4375萬，遭刪減60%後，約剩下1750萬，低於去年法定預算1858萬。三、疾管署主管防疫業務，媒宣預算也遭通案刪除60%，刪除後約剩下344萬，低於去年法定預算556萬。四、近年立法院都有通案刪除媒宣預算，比例約在20%至30%之間；但跟防疫相關的防檢署（原農委會防檢局）、疾管署的媒宣預算，從2022至2024年，都特別排除、不予統刪。網傳圖卡確實為國民黨團預算提案，表決前已撤案。衛福部和疾管署的媒宣預算並非網傳所稱的「全砍」，但確實因「通案刪減」遭砍60%。因此，為「部分錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/shenzhen-girl-taiwan-trip-perspective-change/",
        "claim": "網傳報導「深圳女孩旅遊台灣後震驚，自拍影片宣稱對台灣改觀」？",
        "verdict_description": "影片為AI生成影像",
        "report": "近期網路流傳一段「深圳女孩」影片，有媒體引用報導宣稱是中國人自拍對台灣改觀。經查傳言影片為AI生成影像。一、AI專家協助檢視網傳影片，指出網傳影片中女子嘴型並不自然，不像真實人類有較大的嘴形變化；透過AI生成影像偵測工具檢視，結果顯示網傳影片很可能為AI生成。二、檢視網傳影片出現多處不自然畫面，如影片中女子說話的嘴型與聲音對不上、臉部及頭髮反光並未隨動作變化。透過免費的AI偵測網站檢視，顯示網傳影片高機率為AI生成。網傳影片為AI生成影像，因此為「影像變造」訊息。【查核聲明】本報告僅針對影像是否為AI生成進行查核，至於藉由AI生成之年輕女孩口中所表達，比較兩岸社會與青年處境的感想抒發，為創作者意見之表達，觀者自有體會、評斷，不在查核範圍。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/jensen-huang-investment-hoax-online/",
        "claim": "網傳媒體網站「黃仁勳透露致富秘密 快點擊、分享連結」？",
        "verdict_description": "假冒媒體的投資詐騙",
        "report": "近期一則疑似「聯合新聞網」引用「TVBS採訪報導黃仁勳」的投資訊息，要求讀者點擊、分享連結。其實是假冒新聞網站與報導的投資詐騙，網頁導引的頁面是偽造的投資平台，目的在騙取民眾金錢。一、網傳網頁宣稱是「聯合新聞網」，但連結卻不是官方網站。此外，網傳新聞內容繁體、簡體字交雜，不符合媒體網站運作模式。二、網傳網站挪用TVBS於5月25日發布專訪黃仁勳報導，檢視原始報導，黃仁勳提及的是AI產業發展，但網傳網站卻虛構黃仁勳講述投資內容，並錯置採訪記者姓名。三、點擊網傳網站任何一個連結，都會導流至某個投資平台，顯示一連串名人投資獲利訊息，但其中卻冒用、錯置名人頭像與姓名，包括晶華酒店董事長潘思亮被改成「潘恭文」、前立委林昶佐則是變成「林家輝」。四、資安專家表示，網傳網站是仿冒新聞網站的投資詐騙，利用名人頭像與假標題誘導點擊，實際導向偽投資平台。詐騙手法多假借境外機構名義，聲稱開放私募基金等高報酬方案，進而要求提供個資、開設境外帳戶，甚至安排出境開戶，並以偽造投資報表騙取信任與金錢。網傳網站是假冒新聞網站、報導的投資詐騙，為「詐騙」訊息。延伸閱讀：透過投放廣告 寄生媒體官網的投資詐騙網站"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/no-scientific-evidence-sleeping-position-alzheimers/",
        "claim": "網傳報導「失智與睡姿有關？仰睡2小時，風險增4倍」？",
        "verdict_description": "誇大解讀科學研究",
        "report": "近日有媒體報導稱睡姿與罹患失智風險有關，經詢問睡眠醫學專家，目前並無科學證據支持睡姿與罹患失智症有因果關係。一、網傳報導並未明確提供研究來源。經兩位睡眠專家協助查找科學文獻，可能的來源為一篇橫斷性研究，找來45名有神經退化性疾病者與120名一般民眾進行實驗，發現有神經退化性疾病者仰睡超過2小時者較多，因此推論可能有相關。二、專家表示，該研究樣本數過少，難以據此推論睡姿與失智症相關；且橫斷性研究也只能看出關連性，無法解釋因果關係。目前的科學證據並未證實側睡可預防阿茲海默症。三、大腦在睡眠時的運作是科學界熱門議題，專家表示，目前已知的科學事實是，睡得好、深層睡眠品質佳，有助大腦清除代謝廢物、減少乙型澱粉樣蛋白沉積，不需執著維持特定睡姿。四、醫師指出，對於部分呼吸中止症的患者來說，仰睡可能會增加呼吸阻塞，改採側睡可能會減緩症狀，但改變睡姿也非主要治療方式。此外，對於孕婦、胃食道逆流者者，側睡可能會減輕壓迫或逆流症狀。網傳報導引述科學研究，但誇大解讀為仰睡會增加失智風險、側睡可預防等，提供錯誤科學知識，因此為「易生誤解」的錯誤訊息。【查核聲明】資訊若有更新，本報告亦會同步更新。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/wearing-mask-coughing-does-not-cause-reinfection/",
        "claim": "網傳「想要感冒快好，戴口罩反而錯了。病毒如果卡在口罩，又吸進去，等於反覆感染」？",
        "verdict_description": "體內病毒量大於咳嗽飛沫病毒量  網傳說法沒有科學實證",
        "report": "近期網路有媒體報導，想要感冒快好，醫師建議不要戴口罩，內容提及戴口罩會導致病毒吸附口罩內面，吸入又會反覆感染。這是沒有科學根據的說法，生病仍應權衡自身條件佩戴口罩，且口罩濕了就要換。一、2名感染科醫師均表示，病毒進到身體之後會在細胞內不斷繁殖，人體的免疫機制會與病毒對抗，身體也會逐漸痊癒。目前沒有科學證據證明，把病毒咳出體外能加速痊癒；也沒有證據支持戴口罩會導致反覆感染。二、口罩專家指出，從口罩捕捉氣膠的原理來說，咳嗽噴出的飛沫大部分會被口罩濾材捕捉，不會因為呼吸又吸入、導致反覆感染。三、醫師表示，民眾若生病，仍應佩戴口罩、降低傳染他人風險。口罩潮濕就要更換，且若有呼吸不順、2歲以下孩童，可權衡不要戴口罩，以免呼吸困難。四、至於戴口罩會不會反覆吸入二氧化碳、造成健康疑慮，查核中心曾在第2359號報吿闢謠，一般健康者戴口罩不會顯著影響血氧濃度、不會造成二氧化碳濃度過高，也沒有累積的健康傷害。網傳說法欠缺科學證據支持，說法易使民眾誤解生病不應戴口罩，因此為易生誤解訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/viral-claim-photographer-cried-zelenskyy-white-house-false/",
        "claim": "網傳「烏克蘭攝影師目睹澤倫斯基受屈辱落淚」？",
        "verdict_description": "挪用土耳其電視節目畫面的誤導訊息",
        "report": "2月28日美國總統川普、副總統范斯在白宮與烏克蘭總統澤倫斯基會面討論兩國礦物協議，雙方不歡而散。網路流傳一段影像，稱是烏克蘭攝影師見澤倫斯基受辱而落淚；實際上這是挪用無關影像的誤導訊息。網傳影片包含前段澤倫斯基在白宮的畫面，及後段攝影師含淚畫面。以擷圖反搜後確認，攝影師畫面為土耳其電視台2016年的電視節目，攝影師拍攝社會實驗節目時感動落淚，與近期烏克蘭與美國兩國會談無關。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/evergreen-group-apology-to-china-false-information/",
        "claim": "網傳圖片「長榮集團出來道歉了，在中國圍台之際，肆意運輸美國售台的坦克」？",
        "verdict_description": "挪用不相關舊照的虛構訊息",
        "report": "中國社群2024年12月底流傳訊息稱，因為長榮海運負責運輸美售台坦克車，因此長榮集團出面向中國道歉，並搭配一張長榮集團管理階層鞠躬的照片，其實這是捏造的錯誤資訊。一、根據媒體報導，長榮海運日前協助運輸台灣向美國採購的38輛M1A2T戰車。但長榮海運近期並未發布任何道歉聲明，中國社群流傳「長榮集團出來道歉了」是虛構訊息。二、傳言搭配的鞠躬照片，是挪用2019年長榮航空因旅客不當要求、造成空服員受辱而對外說明的記者會，也與近期長榮海運無關。傳言是挪用不相關舊照且虛構的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/80000-motorcycle-30000-tax-outrage/",
        "claim": "網傳影片「太離譜，一台8萬機車，稅金繳3萬元」？",
        "verdict_description": "經查與實際需繳稅額不符",
        "report": "近期網路流傳影片宣稱一台8萬機車，其中稅金要繳3萬。經查與實際需繳稅額不符。台灣區車輛工業同業公會、財政部賦稅署均指出，傳言影片的計算方式明顯錯誤。消費者購買一台國產機車需繳納的稅金有「17%貨物稅」及「5%營業稅」，一台機車若售價8萬，貨物稅與營業稅合計應為1萬4千多元，並非網傳所稱3萬元若按傳言影片所述，一台售價8萬元機車若要繳交3萬元稅金，換算起來稅率將高達37.5%，與實際稅率不符。因此，傳言影片對目前機車稅率做了不實描述，為「錯誤」訊息。【查核聲明】本報告僅針對傳言所描述之機車繳稅金額進行查證，對於機車貨物稅調整之討論屬公眾討論範疇，不在本報告查核之列。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/cold-wave-alert-not-strongest-in-10-years/",
        "claim": "網傳「未來3天是10年來最冷的冷氣團來台。從明天開始，太陽會遠離地球，天氣會變得嚴寒」？",
        "verdict_description": "結合舊謠言的錯誤訊息",
        "report": "近日氣溫多變，網路熱傳訊息稱最近有10年來最強的冷氣團報到，這是錯誤訊息。一、根據氣象署資料，18日晚上開始，強烈大陸冷氣團或寒流南下，19日各地氣溫明顯偏低，且有10度以下的可能性。但非10年來最強的冷氣團。二、傳言另稱明天開始太陽會遠離地球，造成氣溫嚴寒，這也是錯誤解讀天文現象的老謠言。遠日點不會影響氣候，不會造成氣溫嚴寒。三、氣象署提醒，近日低溫特報，部分縣市可能達10度以下低溫，民眾應加強保暖，預防低溫導致的呼吸道及心血管疾病、避免長時間逗留在寒冷環境，多注意兒童、年長者、遊民等族群的避寒措施。近日確有低溫，但傳言錯稱為10年來最強冷氣團，且拼貼「遠日點影響氣溫」的舊謠言，因此為錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/lunar-new-year-red-envelope-up-to-12000-join-line-group/",
        "claim": "網傳連結「過年領大紅包！最高1萬2，加入line群組」？",
        "verdict_description": "可疑群組，加入可能會被詐騙",
        "report": "年節將近，各縣市發放春節敬老禮金。社群和LINE流傳一則訊息，以「禮金發了」為名，邀請民眾加入特定LINE群組。資安專家提醒，這是可疑群組，加入可能會遭詐騙。一、資安專家說，網傳連結會要求民眾加入LINE群組，入群之後會引導投資或博奕，是不可信的連結，民眾應小心提防以金錢為誘因的可疑訊息。二、衛福部及基隆市政府也說，各縣市政府發放年節禮金不會要求民眾加入特定LINE群組。符合領取資格者，會直接撥入帳戶或通知現場領取。網傳連結不可信，因此，為「詐騙」的可疑訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/organ-donation-myths-no-emergency-treatment/",
        "claim": "網傳「簽器官捐贈的嚴重後果，簽了醫院就不急救」？",
        "verdict_description": "這是虛構故事的錯誤訊息",
        "report": "一、器官移植專家表示，傳言情境不可能發生，評估病人是否器捐時，一定是病情嚴重狀態，不可能如傳言所述病人還能聽到醫護討論。此外，啟動器官捐贈程序及判定規定相當嚴謹，大愛捐贈的捐贈者一定是死亡狀態，醫療單位不可能違法摘取器官。二、移植專家表示，病人是否有簽器官捐贈，不會影響醫治準則；也不可能刻意把病人放著等死、等摘器官。醫療法明文規定，遇危急病人必須緊急處置、救治，若不處理是違法行為。三、專家也說，目前器捐實務上，除了當事人同意外，臨床上也必須徵得家屬同意，網傳說法稱簽了器捐就會被醫院弄死，也明顯不合常理。四、人體器官移植條例規定，任何人提供或取得移植的器官，應以無償方式為之。傳言稱器捐被收取高額收費與實際不符。五、傳言故事提及慈濟，花蓮慈濟受訪時表示，網傳說法是謠言。傳言描述情境不合理，器捐簽署與否不影響醫院治療，因此傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/fake-ukraine-wedding-conscription-video-russian-arrest/",
        "claim": "網傳影片「一名烏克蘭人在婚禮當天被抓去當兵」？",
        "verdict_description": "挪用2024年俄國特警逮捕畫面，無關烏克蘭徵兵",
        "report": "近日網傳一段男子在婚禮現場遭逮捕畫面，宣稱是烏克蘭政府抓壯丁送往前線。經查，影片實為2024年俄羅斯特警在婚禮逮捕涉嫌傷人的新郎，與烏克蘭無關。一、檢索烏克蘭媒體，烏克蘭徵兵處人員曾在2024年10月前往一間正在舉辦婚禮的餐廳，但因沒有出示徵兵通知書，被現場賓客驅離。但傳言影片與此事無關，影片實際發生在俄羅斯，並非在烏克蘭。二、檢索烏克蘭媒體與國際通訊社，截至目前並沒有關於烏克蘭徵兵處曾在婚禮現場逮捕新郎送往前線的報導。傳言挪用無關影片，錯稱為烏克蘭人被抓去當兵，網傳影片為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/xbb-virus-rumor-recycled-and-outdated/",
        "claim": "網傳「最近新型變異病毒COVID-Omicron XBB更致命」？",
        "verdict_description": "這是2021年的老謠言變形後重傳。現今主流變異株毒性已減弱。",
        "report": "近期網路熱傳「最近新型變異病毒COVID-Omicron XBB更致命」傳言。經查證，這是2021年的老謠言變形後重傳，傳言提及的XBB已消失，目前主要流行的變異株為NB.1.8.1及XEC。近期國內新冠疫情上升，今年累計43例死亡，變異株毒性並無增強。一、此傳言是舊謠言重傳，最早在2021年5月4日開始流傳，且隨著新冠病毒不同變異株的流行趨勢，變形成不同的謠言版本重新流傳。二、根據疾管署疫報資料，近期新冠疫情上升，主要流行的本土變異株為NB.1.8.1及XEC。公衛專家也表示，傳言講的XBB變異株早已不存在。另外，由於變異株的毒性減弱，所引發的重症致死率持續下降至19%，遠低於過去BA.2重症致死率，與傳言宣稱的「死亡率更高、更致命」不符。三、公衛專家也指出，目前感染新冠肺炎仍是以上呼吸道症狀如咳嗽、喉嚨痛、發燒等輕症為主。現今流行的變異株症狀，比之前的Omicron病毒株輕微，常見症狀包括喉嚨痛、咳嗽、發燒等，傳言稱「沒有咳嗽」、「不會發燒」也不正確。近期全球及國內新冠疫情確實上升，但傳言內容並非最新疫情現況，且對染疫症狀的描述也不正確。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/water-company-body-armor-rumor-false/",
        "claim": "網傳「我爸在自來水公司工作20餘年了，前幾週收到軍用防彈背心跟防彈頭盔，政府是不是有什麼事情瞞著民眾」？",
        "verdict_description": "查無此事，自來水公司沒有提供軍事裝備給員工",
        "report": "近期Threads出現貼文稱，一名自來水公司員工收到政府發放的防彈背心與鋼盔，質疑政府隱瞞中國將攻台。經與台灣自來水公司、工會、國防部確認，並檢視媒體報導，傳言是虛構訊息。一、台灣自來水公司表示，傳言內容是假訊息。國防部並沒有提供防彈背心、頭盔或其他軍事裝備給自來水公司，自來水公司也沒有提供這些軍事裝備給員工。查核記者另向自來水公司澎湖營運所、自來水公司工會求證，也都沒有出現傳言宣稱的狀況。二、國防部表示，並未提供網傳所稱的防彈背心或頭盔給自來水公司員工。國軍裝備僅供現役軍人使用，或提供給教召人員在教召期間使用。三、檢視台灣媒體報導，均無出現網傳傳軍方提供軍事裝備給自來水公司員工的新聞。傳言來自社群平台貼文，來源不明，且沒有提供具體事證，缺乏任何官方或媒體證據支持，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/hollywood-sign-burned-fake-image/",
        "claim": "網傳圖片「洛杉磯野火，好萊塢標誌燒了」？",
        "verdict_description": "這是AI影像，截至目前為止好萊塢標誌未著火。",
        "report": "美國加州洛杉磯多處野火肆虐。近日網傳「好萊塢標誌著火」圖片，實際上這是AI影像；截至目前為止，好萊塢標誌並未著火。一、負責營運及維護的好萊塢標誌信託基金會表示，目前好萊塢標誌仍屹立不搖，網傳標誌著火影像是假的。二、根據洛杉磯消防局資料顯示，好萊塢標誌並非位於本次火災的緊急撤離範圍內。三、國際新聞媒體報導均指出，好萊塢標誌並未燒毀，網傳影像不是真的。四、網傳好萊塢標示著火影像應是由X平台AI機器人「Grok」生成，並非真實影像。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/putin-son-ukraine-battlefield-fact-check/",
        "claim": "網傳影片「蒲亭的兒子親赴烏克蘭戰場」？",
        "verdict_description": "這是挪用無關影片的錯誤訊息",
        "report": "近期網路流傳一段影片，宣稱蒲亭兒子親赴戰場；這是挪用無關影片的錯誤訊息。一、網傳影片實為2022年12月蒲亭授予俄羅斯中尉Степану Белову「俄羅斯英雄」稱號，並非蒲亭兒子。二、根據外媒報導，蒲亭除有公開與前妻的兩名女兒外，還有兩名未公開承認的兒子Ivan及Vladimir Vladimirovich Jr.；檢視外媒報導，並無蒲亭兒子上戰場的相關資訊。傳言挪用無關影片錯稱為蒲亭兒子上戰場，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/2018-old-news-misreported-north-korea-nuclear-test-ban/",
        "claim": "網傳「川普突襲伊朗後 北韓第一時間宣布停止核試」？",
        "verdict_description": "挪用2018年舊新聞",
        "report": "美國總統川普宣布美軍成功打擊伊朗三處核設施。隨後網傳訊息稱「川普對伊朗動武後，金正恩隨即宣布北韓自6月21日起停止核導彈試驗。」經查，傳言挪用媒體2018年報導金正恩宣布中止核試驗的畫面，與近期美國打擊伊朗核設施事件無關。一、網傳新聞畫面實際為《央視網》2018年4月21日播出的新聞畫面，顯示北韓領導人金正恩在與南韓、美國總統分別會晤前，宣布中止核子和導彈測試，並關閉核試驗場。二、檢視國際通訊社與北韓官媒《朝中社》，近日並未報導北韓宣布從6月21日開始停止核試的消息。傳言挪用2018年金正恩舊聞畫面，並非與近期美國打擊伊朗核設施的相關事件，因此，為「移花接木」的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/military-service-2-years-women-conscription-fake/",
        "claim": "網傳「總統令公布服役變2年、女性要當兵」？",
        "verdict_description": "捏造訊息，總統令沒有此訊息，兵役法並未修正",
        "report": "賴清德執政週年，網路流傳一張5月20日總統令擷圖，宣稱「服役變2年、女性要當兵」。這是捏造訊息，總統令沒有發布此訊息，目前兵役法也沒有修正。一、檢視全國法規資料庫，現行兵役法規定現役男子須服一年兵役，並沒有被改為網傳圖卡宣稱的「服役2年」與「女性服兵役」等內容。國防部官網也沒有發布任何推動延長兵役的公告。立法院本會期雖有兵役法修正草案待審，內容是補充兵與後備軍人的服役與召集相關規定，並未提及延長役期或女性義務服役。二、檢視總統府、全國法規資料庫與行政院公報資訊網，均無查到網傳圖卡顯示的總統令字號。此外，總統府5月20日沒有公布任何法律或條約，近期相關總統令發布時間為5月7日，內容也與兵役法無關。因此，網傳圖卡是捏造的資訊。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/garlic-kills-parasites-misconception/",
        "claim": "網傳「吃大蒜可以殺死寄生蟲」？",
        "verdict_description": "尚無科學證據顯示「吃」大蒜可殺死寄生蟲。",
        "report": "傳言稱大蒜可以殺死寄生蟲，但寄生蟲專家指出，體外試驗結果並不能直接套用於人體，吃大蒜也無法預防寄生蟲。一、寄生蟲專家表示，網傳影片所做的實驗，是直接將大蒜汁淋在寄生蟲身上的「體外試驗」，但這並不等同於人吃了大蒜後就能殺死「體內」的寄生蟲，兩者的作用方式完全不同。在體內試驗部分，過去確實有針對小鼠體內絛蟲、吸蟲等寄生蟲做過實驗，發現讓實驗動物攝取大蒜，對於其體內成蟲確實會造成傷害，如造成蟲體腫脹等，但並非短時間就能達到殺蟲效果。二、寄生蟲專家表示，雖然目前動物實驗顯示食用大蒜素可增加免疫力、使蟲體數量減少，但目前尚無科學證據顯示，吃大蒜可以預防寄生蟲感染。臨床上使用的口服驅蟲藥都是化學藥物，並不是用大蒜、南瓜籽等天然食材提煉，專家提醒，或許這些食物確實具有殺菌及提升人體免疫力的效果，但殺菌不等於殺蟲，此效用不應被過度放大。因此，傳言為「易生誤解」的訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/ai-generated-image-of-israel-capital-on-fire/",
        "claim": "網傳圖片「居民拍下的一幕，以色列首都被炸、陷入火海」？",
        "verdict_description": "這是AI生成影像，並非以色列遭空襲的真實畫面",
        "report": "近日以色列與伊朗爆發激烈軍事衝突，戰況持續升溫，網路流傳一張尖塔燃燒的圖片，聲稱是以色列被伊朗轟炸後的景象；經查證，這是AI生成影像，並非真實畫面。一、駐台北以色列經濟文化辦事處表示，特拉維夫沒有發生網傳圖片裡的嚴重火勢，這不是真實影像。二、國際通訊社或主流新聞媒體均未引用網傳圖片，初步判斷可能並非真實影像。此外，網傳圖片顯示的尖塔類似位於特拉維夫市區、鄰近以色列國防軍總部大樓的瑪格尼特塔；但據國際媒體報導，瑪格尼特塔並未被飛彈擊中，也沒有起火燃燒。三、以肉眼觀察可發現，網傳圖片可見其中一棟建築頂部出現不自然的圓形結構。進一步透過多個AI圖像鑑別工具檢測，結果均顯示傳言圖片為AI生成影像。網傳圖片為AI生成，卻被誤當成實際衝突畫面，因此，為「影音變造」的訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/china-japan-un-debate-ai-hoax/",
        "claim": "網傳「中國代表在聯合國喊台灣是中國的，日本代表當場狠打臉」？",
        "verdict_description": "AI影片講述虛構外交事件",
        "report": "近期社群大量流傳影片，宣稱中國、日本代表在聯合國為台灣地位問題交鋒。這是以AI主播講述虛構外交事件的錯誤資訊。一、比對台灣、日本、中國等官方網站訊息可知，傳言影片提及的中國、日本、台灣的外交官姓名純屬虛構。二、瀏覽聯合國官網、國內外媒體報導，聯合國沒有舉行網傳宣稱的「全球治理改革與地區安全挑戰」會議；中國與日本代表也沒有在聯合國的其他會議辯論台灣定位。三、傳言影片為常見「虛構外交」敘事，利用AI生成的主持人畫面與配音，內容多半是虛構的國際事件或外交對話。這些影片會捏造國際場合、外交官名字，並加入沒有發生過的戲劇化政治衝突，包裝成像是在聯合國等國際組織的發言，藉此吸引點擊率。傳言影片為虛構捏造的內容，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/cold-10-days-myth-debunked/",
        "claim": "網傳「台大保健中心醫生提出警告，今日是冷10天的第一天」？",
        "verdict_description": "這是2018年流傳至今的老謠言，未來一週沒有寒流。",
        "report": "過年後寒流一波波，近日流傳「台大保健中心醫生提出警告…今天是冷10天的第一天…」等傳言；經查證，這是2018年起流傳至今的老謠言，與現實狀況不符。一、此傳言早在2018年即在網路流傳。台灣大學保健中心在2020年曾經針對傳言闢謠，並澄清該中心醫師從未發表過網傳說法。二、中央氣象署2月10日受訪表示，2月8、9日確實有寒流低溫，但根據氣象預報並非如傳言所述「冷10天」，未來一週受東北季風影響，天氣變化大且有降雨機率，但不會有寒流。傳言提及天冷要注意保暖是正確的資訊，但其假借台大保健中心醫師名義，且錯誤宣稱會冷10天，與現況不符，為假借冠名的「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/cilantro-ginger-water-not-kidney-cure/",
        "claim": "網傳「香菜加薑煮水喝，遠離一切腎病」？",
        "verdict_description": "腎功能不佳者喝香菜水，可能有高血鉀症風險。",
        "report": "近日網路熱傳一張圖卡，聲稱香菜加薑煮水喝可遠離腎病；不過，中西醫師均表示，香菜加薑煮水並無護腎、治療腎病功能，腎功能不好的人更應該避免飲用。一、腎臟科醫師表示，尿臭、尿黃、尿中有泡沫，有可能是受飲食影響，不能當作診斷腎臟病的依據。香菜加薑煮水喝應該只能利尿，沒辦法藉此排毒，也沒有治療腎臟病的功效。醫師也提醒，香菜含有高鉀離子，腎功能不好的人若多喝香菜水，可能會因為攝取過多鉀離子導致高血鉀，嚴重可能引發心律不整、心跳變慢甚至死亡。二、中醫師表示，中醫典籍並未記載香菜可護腎或治療腎病。香菜加薑煮水喝頂多只能緩解風寒外感，且效果有限，若不舒服仍應就醫治療。傳言提供錯誤偏方，對高風險者可能造成生命危險，因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/trump-putin-deepfake-video/",
        "claim": "網傳影片「川普與蒲亭通話，要求俄國達成協議，否則俄領土將納烏克蘭憲法」？",
        "verdict_description": "以深偽影片虛構訊息",
        "report": "美國總統川普與俄羅斯總統蒲亭於2月13日通話，討論烏克蘭戰爭。網路流傳一段影片宣稱川普要求俄羅斯達成協議，否則烏克蘭憲法將納入俄國領土。這是以深偽技術虛構內容的假影片。一、網傳影片擷取自1月30日白宮記者會直播，川普當日召開記者會回應1月29日黑鷹直升機與客機相撞事故，並未曾提及烏俄戰爭。網傳影片利用深偽手法，添加「川普促蒲亭協議，否則領土歸烏克蘭」等內容。二、川普與蒲亭於2月13日通話，雙方同意「立即指派各自團隊展開談判」。檢索國際通訊社與美國主流媒體，均沒有傳言影片宣稱的資訊。傳言影片引用1月30日白宮記者會畫面，利用深偽技術添加川普對俄烏戰爭的虛構發言。因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/russian-army-captures-nato-soldiers-protest-2/",
        "claim": "網傳影片「冷凍海鮮、乾貨、菌菇、蒜苔、蔬菜、非當季水果，最容易被黑心商家泡甲醛保鮮」？",
        "verdict_description": "台灣曾有違法將甲醛用於乾貨的案例，生鮮蔬果甲醛風險則低",
        "report": "近日網路熱傳一段影片稱有6種食物常會用甲醛保鮮。經查，台灣曾有違法將甲醛用於乾貨的案例，生鮮蔬果甲醛風險則低。一、檢視網傳影片，無論從影片上壓的簡體中文字，或是旁白講話的腔調，都可以判斷該影片應為中國網友所製作，應非台灣狀況。二、食安專家表示，甲醛是一級致癌物，禁止使用於食品。過去與甲醛有關的違法事件，比較多是將「吊白塊」用於加工食品來漂白及防腐，高風險對象包括菜脯、蝦米、粽葉等醃漬品與乾貨。專家指出，只要有良好冷鏈，生鮮食品沒有違法使用甲醛保鮮的必要。三、近年食藥署抽查商家所販售之蘿蔔乾、乾麵條、米粉、腐竹、豆腐等食品，均未檢出有違法添加甲醛、防腐劑或漂白劑等成分。四、食安專家表示，若民眾擔心買到違法添加甲醛的乾貨，可透過水洗、煮熟等方法避險。甲醛的水溶性佳，充分水洗可以溶掉大部分的甲醛，且甲醛的揮發性也很高，只要把食品煮熟加熱，即可去除甲醛危害。台灣食安法規要求食品禁用甲醛，網傳影片所述並非台灣情況，因此傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/viral_video_not_recent_us_mexico_border_conflict/",
        "claim": "網傳影片「大批移民準備衝擊美國邊境，墨西哥邊境謢法人員象徵性攔阻」？",
        "verdict_description": "2023年美方阻擋委內瑞拉移民入境，非近期事件",
        "report": "美國總統川普上任後宣布美墨邊境進入緊急狀態，增派軍力打擊非法移民。隨後，網傳一段移民與執法人員推擠畫面，稱墨方僅象徵性攔阻。經查，傳言影片實為2023年3月​​美國官員阻止數百名主要來自委內瑞拉的移民從墨西哥入境，不是近期事件。此外，檢索國際通訊社，近期美墨邊境並沒有移民大大量湧入，並與執法人員發生衝突的報導。傳言挪用過時影像，且錯誤指稱為近期美墨邊境狀態，因此，為「移花接木」的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/us-japan-tariff-talks-fake-news/",
        "claim": "網傳「據彭博社報導，美日貿易談判進入到第二輪後徹底破裂。日方談判代表赤澤亮正奉命退出談判。日本財務大臣加藤勝信公開喊話日本將持有的美債當成談判籌碼」？",
        "verdict_description": "美、日關稅談判持續進行，並未破裂",
        "report": "川普政府推動「對等關稅」引發全球震盪，日本與美國已展開多輪談判協商。網路流傳影片宣稱彭博社報導日美談判破裂、日代表退出；這是假借冠名的訊息，《彭博社》沒有這篇報導，且美、日貿易談判進行中，並未破裂。一、檢視《彭博社》網站，從4月川普宣布關稅後，美日雙邊談判協商，至查核報告出版前（5月15日）都沒有網傳「美日關稅談判破裂、日本談判代表赤澤亮正退出談判」的新聞。檢視國際通訊社等外電報導，也沒有傳言所稱事件。目前，日美談判持續進行中，《路透社》報導日本貿易談判代表赤澤亮正最快可能於下週前往華盛頓，與美方展開第三輪貿易談判。二、傳言影片剪輯、拼湊多位日本政治人物的畫面，包括首相石破茂與加藤勝信，然而卻將「日本談判代表赤澤亮正」畫面錯置為日本前首相岸田文雄。三、至於網傳影片稱，日本將美債當成談判籌碼；日本財務大臣加藤勝信5月1日接受日本媒體訪問時表示，日本持有的美國國債「確實可以作為一張牌」，「但是否出牌則是另一回事」。但加藤勝信於5月4日也澄清「日本並未考慮將出售美國公債作為日美談判的籌碼」。日方確實曾公開表示美債可作為談判籌碼，但網傳影片錯稱《彭博社》報導日、美談判破裂及日代表退出談判，影片也錯置日談判代表畫面。因此，為「部分錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/fbi_raid_pelosi_mansion_fake_news/",
        "claim": "網傳「裴洛西被抄家，2月14日深夜，FBI特工攜搜索令查裴洛西舊金山豪宅」？",
        "verdict_description": "虛構的錯誤訊息",
        "report": "近期中國社群帳號、網站流傳一篇文章稱「美國眾議院前議長裴洛西被FBI抄家，現場發現大量黃金機密文件等」，這是虛構的錯誤訊息。一、目前沒有任何公開資訊能證明美國聯邦調查局（FBI）有搜查裴洛西住宅。傳言提及多處情節如「裴洛西從氣候高峰會緊急趕回來、川普轉發裴洛西狼狽離場」皆是虛構內容。二、傳言最早是在2月18日開始，由大量的中國社群帳號在不同的社群平台散播，此外也有中國新聞網站發布同樣內容，並流傳到台灣臉書、Line群組。網傳文章是虛構捏造的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/labor-insurance-union-workers-check-misinformation/",
        "claim": "網傳「勞保局清查300萬工會勞工，若遭查核不符規定年資歸零、保費沒收」？",
        "verdict_description": "部分論述誇大不實 引人誤解",
        "report": "近期網路流傳影片宣稱「勞保局將對300萬工會勞工展開全面清查」、「若不符規定者，年資歸零、保費沒收」，此說法被多家媒體轉載，並稱是勞保局宣布政策；經查，勞保局例行清查違規保戶，近期並無全面清查加保工會勞工。工會勞工實際為186萬餘人，傳言描述勞保審查或退保的內容也有多處錯誤。一、勞保局說明，目前加保於職業工會的勞工約為186萬人，不是網傳的300萬，且網傳宣稱「全面清查」也不是事實。勞保局對異常加保案件一向有既定查核機制，屬日常例行作業，並無特別針對工會勞工展開大規模清查。二、未在國內實際從業、法院判決確定入監服刑、沒有實際從業卻掛名加保等是常見會被退保案例。勞保局如查明不符合資格的投保期間，該段區間不計入勞保投保年資，當時繳交的保費也不會退還。傳言宣稱若被徹查年資全數歸零、保費充公沒收不符實情。三、網傳內容來自一YT帳號，並非官方發布。該帳號整理勞保局清查違規案例樣態，但說法過於誇大、容易引人誤解。例如其提及雙重加保、高齡加保、年資中斷均會被審查，卻沒有說明清楚，雙重加保若有明確工作事實，並沒有違法；超過55歲者加保只要提供確切工作事實，也沒有違法疑慮。勞保局並無全面清查工會勞工，網傳影片提醒勞保相關規定，但部分說法過於誇大，可能引起勞工恐慌，為「部分錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/laojun-mountain-cliff-hotel-misinformation/",
        "claim": "網傳「長見識，中國河南老君山懸崖民宿」？",
        "verdict_description": "河南老君山有懸崖民宿，但網傳影片的懸空床鋪為AI生成。",
        "report": "近日網路流傳河南懸崖民宿影片，實際上影片摻雜真實影像與AI生成畫面。一、網傳影片中，旅客持房卡入住的民宿懸空客房確實建於河南老君山懸崖。不過，無論是根據業主或旅客上傳的照片，均無網傳影片前6秒出現、突出於峭壁上的懸空床鋪。二、經多媒體鑑識平台檢測發現，網傳影片中的一整排懸空床鋪影像，有高機率為AI生成。網傳影片摻雜真實影像與AI生成畫面，因此，傳言為「部分錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/south-korea-martial-law-december-3-military-vehicles-seoul/",
        "claim": "網傳圖片「12月3日深夜韓國宣布戒嚴後，首爾街頭出現大量軍車」？",
        "verdict_description": "這是今年1月南韓陸軍的裝甲車訓練畫面，與南韓戒嚴無關。",
        "report": "【報告將隨時更新 2024/12/4版】12月3日深夜南韓總統尹錫悅宣布緊急戒嚴，網路流傳一張「首爾街頭出現大量軍車」的圖片。其實這是今年1月南韓陸軍的裝甲車訓練畫面，與南韓戒嚴無關。一、網傳圖片是南韓陸軍2024年1月25日凌晨在首爾市中心進行的K808輪式裝甲車機動訓練畫面，並非12月3日尹錫悅宣布戒嚴後的首爾街頭景象。二、查核中心向台灣媒體駐韓記者求證，對方表示並未聽聞戒嚴後戰車開上首爾街頭。另檢視韓國通訊社《韓聯社》及主流媒體，也都沒有報導網傳所稱戰車上街頭的訊息及畫面。三、尹錫悅宣布戒嚴後，南韓國防部派出直升機與武裝戒嚴部隊進入國會，但並未提到有出動戰車。傳言挪用無關舊照片錯稱為南韓戒嚴、軍車上街，因此，為「移花接木」的錯誤訊息。查核說明：南韓3日緊急戒嚴後，網路流傳多則戰車上街影像，查核中心陸續查證，將隨時更新資訊。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/viral-ai-video-ukrainian-female-soldier-crying-food-shortage/",
        "claim": "網傳「烏克蘭女兵哭訴前線糧食問題」？",
        "verdict_description": "AI生成畫面",
        "report": "烏俄戰火持續，美國總統川普欲以礦產協議讓戰事結束，目前未有明確進展，烏俄相關的網路傳言不斷。近期網傳影像宣稱是烏克蘭女兵控訴前線糧食缺乏；實為AI生成影像。一、查核中心以「HIVE moderation」AI生成影像偵測網路工具檢視，顯示網傳圖片有超過99%機率為AI生成；進一步以Google 「SynthID」偵測，結果顯示網傳圖片是由Google的AI技術生成。烏克蘭查核組織《StopFake》查核記者協助檢視也表示，網傳圖片是AI生成，並非真實畫面。二、烏克蘭軍人Ruslan Mokrytskyi表示，戰爭3年以來，他待過托列茨克（Toretsk）、庫斯克（Kursk）等地，從未有過糧食問題。烏克蘭台灣籍志願軍EMS受訪也表示，前線資源很多，有蛋有牛肉，沒有聽聞烏克蘭士兵食物短缺。三、傳言宣稱女子對記者哭訴糧食問題，但實際上並無媒體報導相關事件。檢視可信外媒，無證據顯示烏克蘭軍隊有大規模缺糧問題。傳言疑以AI生成影像傳達與前線現實不符的缺糧訊息，因此為錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/viral-photo-person-not-related-washington-dc-plane-crash/",
        "claim": "網傳照片「華府空難中的黑鹰飛行員是一名變性人」？",
        "verdict_description": "挪用無關人物畫面，非此次空難黑鷹直升機罹難飛行員",
        "report": "華盛頓特區發生黑鷹直升機與客機相撞事故，造成兩機67人全數罹難。事發後，網路流傳大量陰謀論，其中有傳言宣稱事發的黑鷹直升機飛行員是一名跨性別者。不過，傳言指稱的飛行員實際上與此次空難無關。一、此次空難造成兩機人員全數罹難，其中黑鷹直升機飛行員分別為伊維斯（Andrew Eaves）、歐海拉（Ryan Austin O’Hara）及洛巴赫（Rebecca Lobach）。二、網傳照片實際為維吉尼亞州的陸軍國民警衛隊黑鷹直升機飛行員艾莉絲（Jo Ellis）；艾莉絲在1月31日發布自拍影片，澄清自己健在，並非此次空難中黑鷹直升機的罹難飛行員。傳言引用無關人物照片，錯誤宣稱為華府空難黑鷹直升機的罹難飛行員。因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/passport-fees-must-go-to-treasury-not-mofa/",
        "claim": "網傳「外交部每本護照收1300元規費，卻喊沒錢印護照」？",
        "verdict_description": "護照規費依法得繳回國庫，外交部無法自用",
        "report": "外交部長林佳龍日前在立法院「護照估計到10月可能就沒辦法印製」說法，隨後有媒體宣稱「恐不能辦護照」，引發社會極大討論，質疑「護照規費每本1300元，外交部卻喊沒錢印」。不過，護照規費依法需繳回國庫，外交部無法自用。另還原林佳龍與領務局在立院現場說法，並不會出現10月以後沒護照可辦的狀況。一、根據「公庫法」第9條規定，民眾申辦護照時繳納的每本1300元規費，必須全數繳入國庫，作為中央政府歲入。預算專家表示，預算法規定「收歸收、支歸支」，政府收入都要繳庫，不能直接花用。各部會業務所需支出，會編列預算、經立法院同意後支用；若預算不足，也不能直接動用規費收入，應依法申請預備金。領事事務局表示，外交部無法擅自使用護照規費收入，護照製作費用需依預算程序編列印製及其相關行政經費，經立法院審議通過後才能動用。二、根據第3589號查核報告查證顯示，檢視林佳龍與領務局當時說法，10月後仍有護照可用。民眾申辦護照繳納的費用，依法納入國庫，外交部編列印製護照預算，需經立法院審查同意，若預算被刪，確實可能影響業務。傳言稱有規費即不影響護照印製，是錯誤的說法。推薦閱讀：護照預算遭刪，但有應變措施確保申辦無虞"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/penghu_naval_officers_new_year_dance_fake_bangkok_club_video/",
        "claim": "網傳影片「國軍馬公艦艦上官兵熱舞跨年」？",
        "verdict_description": "實為曼谷夜店活動舊畫面",
        "report": "近期跨平台社群流傳一段畫面宣稱是國軍馬公艦官兵跨年活動熱舞畫面；這是錯誤訊息，傳言影片實為曼谷酒吧活動畫面。一、傳言影片實際地點是曼谷一處酒吧，2024年10月間舉行水手服主題活動，與馬公艦無關。二、國防部、海軍司令部均已澄清傳言影片並非馬公艦艦上畫面。軍方人士透露，馬公艦跨年期間在海上執行勤務，並沒有舉辦傳言影片宣稱的熱舞活動。傳言影片實為曼谷夜店活動舊畫面，因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/tax-revenue-surplus-cash-plan-under-review/",
        "claim": "網傳「定案了！稅收超徵最遲6月全民普發1萬元現金」？",
        "verdict_description": "僅一讀付委 立法院尚未通過",
        "report": "去年度稅收超徵創新高，國民黨團提案應還稅於民普發萬元現金，更預修訂預算法，將普發現金常態化。從3月9日開始，臉書多個社團流傳「定了！稅收超徵最遲6月全民普發1萬元現金」，這是錯誤資訊。一、國民黨團提案的「稅收超徵全民共享發放現金特別條例草案」，3月7日立院院會通過一讀交付委員會審查、3月10日立院財委會召開第一次公聽會。草案仍待審查，是否通過要視立法院院會決議。二、此次普發現金的另一焦點是預算法的修法，國民黨團在10日公聽會上一併提出要增訂「預算法81-1」，意即將普發現金常態化。該增修案過去僅通過一讀付委審查，後續是否通過仍待院會決議。因此，傳言稱「普發現金已經定了」是錯誤資訊。推薦閱讀：稅收超徵的８個關鍵訊息"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/mazu-patrol-mistaken-china-coast-guard-anping/",
        "claim": "網傳影片「台灣安平港外有一排中國海警船」？",
        "verdict_description": "挪用高雄林園鳳芸宮媽祖海巡遶境影像，非中國海警船。",
        "report": "近日網路流傳影片稱中國海警船包圍安平港；經查證，這是高雄林園鳳芸宮媽祖海巡遶境畫面，與中國海警船無關。一、網傳影片是四年一科的高雄林園鳳芸宮媽祖海巡遶境活動，共22艘漁船繞行西南沿海，從高雄林園出發至台南安平。鳳芸宮廟方人員也表示，網傳影片並非中國海警船，而是媽祖海巡遶境所使用的漁船船隊。二、根據媒體報導，海巡署南部分署表示，網傳影片的拍攝地點不是台南安平港，而是高雄中芸漁港北側沙灘。三、網傳壓上簡體中文字的影片是從中國抖音流傳到YouTube及臉書平台，影片挪用媽祖海巡畫面並聲稱中共圍台，繪聲繪影的描述易引發民眾恐慌。傳言挪用宗教活動影片錯稱為中國海警包圍安平港，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/tainan-earthquake-fake-weiguan-collapse-images/",
        "claim": "網傳圖片「規模6.4地震，台南災情畫面曝光」？",
        "verdict_description": "部分挪用台南維冠大樓倒塌畫面",
        "report": "嘉義1月21日地震導致台南市楠西區、嘉義縣大埔鄉受損嚴重。社群平台流傳3張宣稱是這次地震畫面。經查，網傳圖片有2張為這次地震畫面，但有1張是2016年台南維冠大樓倒塌畫面。傳言3張圖片並非全部是1月21日地震畫面；因此，為「部分錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/california-wildfire-video-not-real-ai-generated/",
        "claim": "網傳影片「洛杉磯野火畫面」？",
        "verdict_description": "AI畫面，不是真的。",
        "report": "美國加州洛杉磯多處野火肆虐。近日網傳一段洛杉磯大火影片，這不是真實大火畫面。一、網傳洛杉磯大火影片有多段不合理處，經檢測是AI生成畫面。二、加州野火目前持續延燒，已造成24人死亡。提醒閱聽眾，看到社群流傳災難影像畫面，可先確認來源，並觀察影像不合理處，以辨認真假。傳言影片為AI生成畫面，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/us-defense-report-taiwan-annexation-hoax/",
        "claim": "網傳「美國國防院發布報告，建議併吞台灣為一州」？",
        "verdict_description": "美國無此機構，官方也沒有發布這篇報告。",
        "report": "近期社群平台流傳一張圖卡，聲稱「美國國防院最新報告，建議併吞台灣，成為美國一州」。這是錯誤訊息，美國無此機構，也沒有發布這篇報告。一、美國官方並無名為「國防院」的機構，美國政府如國防部、國務院，以及美國媒體報導，也都沒有「建議併吞台灣為美國一州」的訊息。二、網路傳言來自美國軍事專家吉耐獅（Guermantes Lailari）的文章觀點，但該專家目前是台灣軍方智庫「國防院」的訪問學者，而不是網傳虛構的「美國國防院」。吉耐獅專文認為台灣要避免中共脅迫，美台可以採取6種可能行動方案，其中之一是美國將台灣納為一州。但他僅是分析6種方案的可行性，並沒有主張「美國要納台灣為一州」，相反的，他認為這項方案所需時間過長，而較不可能推動。美國訪台學者發表個人評論，網傳訊息卻捏造稱「美國國防院建議」，而且誇大、扭曲學者觀點，因此為錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/debunk-linkou-power-plant-lung-cancer-rumor/",
        "claim": "網傳「林口發電廠加大運行讓台北成空污重災區，肺腺癌增4-6倍」？",
        "verdict_description": "林口發電廠未加大運轉，監測結果正常。最新癌症統計為2022年資料，傳言數據來源不明。",
        "report": "近日網路流傳訊息稱「林口發電廠加大運行讓台北市成為空污重災區、近期檢出肺腺癌病人增4-6倍」。經查證，林口發電廠並未加大運轉，排放監測結果也正常，台北市非空污重災區；此外，最新癌症統計為2022年資料，傳言數據來源不明。一、林口發電廠共有3部機組，目前有一部正在歲修，另兩部則是正常運轉，並沒有如傳言所述「加大運行」。二、新北市環保局表示，近期林口發電廠監測結果都正常，並無違規情形；台北市環保局則表示，近日空氣品質較不好，主因是來自境外的空污及擴散不良導致。三、最近一次的國人癌症登記資料分析結果，是國健署在2024年12月19日發布的2022年統計數據，近期並未有相關統計，傳言數據來源不明，並不可信。四、根據國健署資料，近5年肺腺癌檢出人數確實呈上升趨勢，原因可能是國人健康意識提升及國健署推動免費癌篩，因此也提高肺癌的早期發現比率。此外，肺腺癌成因多元，空污並非唯一風險因子。傳言錯誤指稱林口發電廠加大運轉後空污嚴重，並引述來源不明的肺腺癌檢出數據，因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/toxic-receipts-thermal-paper-bpa/",
        "claim": "網傳影片「發票有毒，電子發票用的感熱紙有雙酚A」？",
        "verdict_description": "這是挪用過時報導的錯誤訊息",
        "report": "近期流傳一段新聞影片稱「電子發票感熱紙含雙酚A」，這是挪用過時報導的錯誤訊息。一、網傳影片是2013年的新聞影片，當時未明確規範感熱紙不得含雙酚A。但2013年8月後，已明訂電子發票感熱紙不得含有雙酚A。網傳影片並非目前狀況。二、經濟部標準檢驗局指出，每一批進口或國內廠商製作的感熱紙，都需符合國家標準CNS15447檢驗規定才能進入國內市場銷售與流通。近期沒有發現市場上流通的電子發票感應紙有雙酚A。三、毒物專家李俊璋指出，人體過度暴露雙酚A會影響內分泌系統，根據過往人體實驗，雙酚A確實跟乳癌、前列腺癌有關。但只要不過度暴露，不至於影響身體健康。若民眾擔心誤食風險，吃東西前勤洗手就能避免；此外，民眾可選擇不含雙酚A的PC塑膠品等，避免暴露風險。傳言挪用過時媒體報導，與現狀不符，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/liu-case-five-death-sentences-commuted-to-life-after-constitutional-ruling/",
        "claim": "網傳「劉姓男子5度判處死刑，大法官釋憲後，逆轉改判無期徒刑、成功逃死」？",
        "verdict_description": "該案在大法官釋憲前，就已改判無期徒刑",
        "report": "【報告將隨時更新 2024/12/2版】近期網路流傳圖卡聲稱，劉姓男子原本5度判處死刑，但大法官死刑釋憲案後，逆轉改判無期徒刑。這是錯誤訊息，該案在大法官釋憲前，就已改判無期徒刑。網傳所說案例發生於2014年，劉姓男性為搶奪車輛，因而殺害、性侵退休女教師。該案在2015至2021年歷經一審、二審、更一審、更二審、更三審，共5度判處死刑，但最高法院4度撤銷死刑判決，直到今年高雄高分院5月7日更四審改判無期徒刑。檢方不服判決上訴，最高法院10月4日駁回，維持原判，全案定讞。該案逆轉改判發生於今年5月的更四審判決，判決指出，死刑判決須符合《公民與政治權利國際公約》，此案是隨機、偶發性事件，不是計畫性殺人，不符公約所說「情節最重大之罪」。大法官死刑釋憲宣判則是之後的9月20日，傳言說法引人誤解逆轉判決的時間及理由，因此為易生誤解的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/half-of-drone-park-budget-frozen-not-deleted/",
        "claim": "網傳「國民黨立委提案刪除無人機預算，被罵才刪一半」？",
        "verdict_description": "無人機園區預算遭凍結50%，並非刪除，專案報告同意後可解凍",
        "report": "6月1日烏克蘭發動無人機攻擊行動，宣稱炸毀41架俄軍戰機。隨後，社群平台流傳訊息稱，「國民黨立委提案刪減中科院民雄無人機園區預算，被罵才刪一半」、「國民黨全部刪除無人機預算」並附上一張預算減列提案單的圖片；經查，網傳圖片為舊的預算刪除案，實際上該項目預算是「凍結50%」，沒有刪除。一、中科院114年度編列預算辦理民雄航太暨無人機園區，此案於2024年12月19日於外交國防委員會完成初審，凍結20％預算。網傳提案單為國民黨團於2025年1月14日提案、由時任黨團書記長林思銘署名，擬全數刪除無人機園區預算，後遭質疑「弱化國防」。林思銘於1月18日表示已與軍方溝通，改為凍結50%。最終，1月20日院會表決通過版本為凍結30%。二、根據總統府114年中央政府預算審查總報告，立法院會決議凍結30%、委員會決議凍結20%，因此，「中科院民雄航太暨無人機園區」預算合計凍結50％，經委員會專案報告同意後，才可解凍。三、中科院表示，民雄航太暨無人機園區的預算經行政院與主計總處經確認，共凍結50%。此外，該項目的解凍報告已於4月送入立院審查。國民黨團過去確實有提案要全刪中科院民雄無人機園區，但該項目於今年1月的審查結果是被凍結50%、提專案報吿可解凍。但網傳說法近日流傳時，刻意引用舊的提案資料，忽視預算審查過程與結果，易造成誤解，因此為「易生誤解」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/memorial-day-parade-misreported-as-trump-military-parade/",
        "claim": "網傳「川普大閱兵 中華民國旗被放在第一排」？",
        "verdict_description": "傳言挪用華府陣亡將士紀念日遊行畫面",
        "report": "近日網路流傳一則消息，宣稱「川普大閱兵 中華民國旗被放在第一排」，並搭配相關影片擷圖。經查，該影像實際為2025年5月的華府陣亡將士紀念日遊行，與6月中舉行的美國陸軍建軍250週年閱兵式無關。一、根據民間組織「美國退伍軍人中心」（American Veterans Center）、《FOX 5 Washington DC》、《ABC 7 News》發布在YouTube上的影片，網傳影像實際為2025年5月底舉行的華府陣亡將士紀念日遊行。二、檢視美國白宮發布的「川普大閱兵」完整影片，也未出現網傳影像。網傳訊息挪用其他遊行畫面，錯稱為川普大閱兵現場，因此為「移花接木」的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/shin-kong-mitsukoshi-painting-contest-phishing-site/",
        "claim": "網傳連結「新光三越兒童創意繪畫比賽，幫參賽者拉票」？",
        "verdict_description": "釣魚網址，誤填個資LINE帳號恐遭盜用",
        "report": "近期網路流傳新光三越兒童繪畫比賽網頁拉票活動，點入後要求使用者填入LINE電話、密碼及認證碼等個資。小心！這是釣魚網址，若誤填個資，LINE帳號恐遭盜用。一、新光三越文教基金會表示，傳言連結是詐騙網址，並非基金會官方網址（culture.skm.com.tw/）。基金會今年確實有辦兒童繪畫比賽，但是經由評審裁判，沒有線上投票活動。二、資安專家指出，網傳連結為詐騙釣魚頁，非LINE登入頁。若線上活動要求提供帳號、密碼及手機認證碼，可能是詐騙。詐騙集團會利用認證碼盜取帳號，並可能進一步詐騙金錢。三、LINE台灣公司表示，有許多以「寵物投票」、「輔助認證」等不同形式的釣魚網頁，會要求輸入LINE帳號的電話、密碼、簡訊認證碼，讓受害用戶的LINE帳號被盜用且無法恢復。所以上述訊息切勿提供給任何人，或於任何網頁中填寫。因此，傳言連結為「詐騙」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/trump-taiwan-un-fake-news/",
        "claim": "網傳「川普已經啟動推動台灣加入聯合國的計劃」？",
        "verdict_description": "錯誤訊息",
        "report": "近期網路流傳一段影片宣稱「美國總統川普已經啓動推動台灣加入聯合國的計劃」；這是錯誤訊息，川普政府並沒有宣布要推動台灣加入聯合國，美國也沒有要退出聯合國。一、傳言來自一段YouTube影片，其內容並無引述任何政府或媒體等可靠訊息。二、檢視川普的社群平台帳號，以及美國白宮、國務院官網等，川普政府並沒有發布啟動台灣加入聯合國計畫，也沒有宣布美國要退出聯合國的訊息。三、學者表示，川普在第一任總統任期內，曾直言美國承擔了過多的聯合國財政負擔，並質疑聯合國的運作效率。川普政府對於聯合國的討論應是出於美國自身利益，而非針對台灣。傳言來源沒有引述可靠消息來源，川普政府也沒有宣布推動台灣入聯計畫；因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/us_naturalization_application_taiwan_option_since_2019/",
        "claim": "網傳「美移民局公告，台灣申請人出生國可註明台灣」？",
        "verdict_description": "2019年台灣人申請歸化美國，即可填台灣",
        "report": "美國總統川普上任後，各方關注美中台三邊關係。近期網路流傳訊息宣稱「美移民局公告，台灣申請人出生國可註明台灣」。經查2019年台灣人歸化美國，國籍即可填台灣，非近期事件。一、美國國籍暨移民局確實有規定，申請歸化美國的台灣民眾得以填寫「台灣」為國籍，美方核發證書也將顯示原國籍為「台灣」。該規定早在2019年5月就已經出現在美國國籍暨移民局網頁，並非近期事件，與川普2025年就任總統無關。此外，該移民局規定為歸化申請，與部分傳言宣稱的「入境美國」無關。二、另有傳言版本提及「可以申請台灣民政府身分證」。經查台灣民政府等相關負責人因涉嫌違法吸金於2022年遭判刑，且該組織也沒有獲得美國政府授權核發相關證件。台灣人申請歸化美國時，確實國籍可以填台灣，但早在2019年就有，並非近期事件，也與川普於2025年1月上任無關。因此，傳言為「部分錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/banana-toxic-combination-myth-debunked/",
        "claim": "網傳「香蕉和8種食物一起吃會中毒」？",
        "verdict_description": "香蕉和哈密瓜、馬鈴薯、牛肉、阿斯匹靈等一起吃不會中毒。",
        "report": "近日網路流傳「香蕉和8種食物一起吃會中毒、致癌」；經查證，香蕉和傳言所提到的哈密瓜、優酪乳、馬鈴薯、阿斯匹靈等一起吃並不會中毒，網傳說法毫無科學根據。一、中醫藥師表示，香蕉和網傳8種食物、藥品一起吃不會產生毒性，也不會導致大腸癌，網傳說法屬於典型的「健康謠言」與「食物相剋迷思」，缺乏科學依據，中醫也並未主張這些搭配會中毒或致癌。此外，雖然阿斯匹靈與部分食物或藥物可能有交互作用，但香蕉並不在禁忌食物之列。二、營養師表示，傳言列出的大多是鉀含量或糖分較高的食物，也許吃了短時間會造成血糖上升，或是腎衰竭患者需注意勿吃太多，但並不會吃了就會中毒或致癌，傳言是完全沒有科學根據的說法。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/report-taiwanese-with-china-id-no-reward/",
        "claim": "網傳「檢舉台灣人持有中國身分證，有檢舉獎金20萬」？",
        "verdict_description": "政府沒有設置檢舉獎金。",
        "report": "近期流傳一張圖卡，聲稱「檢舉台灣人持有中國身分證，有檢舉獎金20萬」，這是錯誤訊息，政府沒有設置任何檢舉獎金。一、移民署表示，接獲台灣人持有中國身分證案件，移民署都會進行查證，不過目前沒有設置檢舉獎金，網傳「20萬獎金」是錯誤訊息。二、法務部調查局表示，台灣人持有中國身分證，將會註銷在台戶籍；民眾如有情資，可向調查局、警方、移民署等單位檢舉。三、網傳圖卡所列「國安局檢舉專線」，實際是普通民眾住家，不是任何公家機關。民眾表示，已經接到好多次檢舉電話，讓他們非常困擾，希望網路不要再傳假訊息。網傳圖卡虛構20萬檢舉獎金，且公布不相關民眾電話，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/deep-sleep-brain-waste-clearance/",
        "claim": "網傳「半夜醒來是大腦在清垃圾，一覺到天亮不等於睡得好」？",
        "verdict_description": "錯誤解讀研究內容 深層睡眠中斷會影響代謝",
        "report": "近期有醫師在臉書貼文，引用權威期刊《Cell》研究指出，睡覺時若短暫醒來，是大腦正在清除垃圾，半夜醒個幾次、翻個身、喝口水又睡回去的人，腦袋清得比較乾淨。查證後發現，這個說法其實是誤讀研究內容，持續、品質好的深層睡眠才有助大腦代謝廢棄物。一、網傳說法來自《Cell》的研究〈Norepinephrine-mediated slow vasomotion drives glymphatic clearance during sleep 〉，討論的是深層睡眠腦代謝的運作機制，正腎上腺素的分泌波動會幫助大腦代謝。二、睡眠醫學專家表示，正腎上腺素和「清醒」有關，在清醒狀態的分泌量最高，睡眠時會大幅降低。深層睡眠時的正腎上腺素分泌是緩慢、週期性地波動，並不會真的讓人「醒來」。若深層睡眠被中斷，也會影響腦代謝效率，並非如傳言所稱，醒來再睡會讓大腦清得更乾淨。三、睡眠醫學專家也說，網傳說法應是想善意提醒大家，若睡眠中斷、不要太焦慮，再睡回去就好。但穩定、持續的深層睡眠有助大腦代謝廢棄物，如果晚上睡覺會頻繁清醒，其實是一個重要的睡眠警訊，不應誤解成「大腦正在積極清洗」，應該諮詢專科醫師，找尋睡不好的原因。網傳說法錯誤解讀醫學研究，容易引人誤解睡眠中斷有助大腦代謝廢棄物，因此為易生誤解的訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/viral-wu-baofen-health-lecture-notes-contain-multiple-errors/",
        "claim": "網傳「以下是整理自吳寶芬演講的15點重點」？",
        "verdict_description": "內容有多處錯誤",
        "report": "網路多年來流傳傳言稱是健康諮詢顧問吳寶芬演講整理出的筆記，針對水果、茶與咖啡、牛奶及保健食品提出15點內容，其中有多處錯誤：一、傳言提及的吳寶芬是講師及作者，根據其官網及書本介紹，她曾多度受邀演講，從事醫學教育工作40年。傳言內容是民眾從吳寶芬演講整理出的筆記，吳寶芬曾在2016年發文表示，網傳筆記有2成與她原意不符。二、傳言提到不能吃葡萄柚、水果比蔬菜好等；專家指出，吃葡萄柚不會破壞肝排毒功能；但服用特定慢性藥物者，確實要留意葡萄柚的成分會影響藥物代謝。專家說，蔬果及全榖雜糧都含有植化素，建議補充多種顏色的植物性食物以多樣攝取，不可偏廢蔬菜或水果。水果打成汁仍有大部分的營養素，但建議以原型食用為佳。三、針對普洱茶是否致癌；專家表示，目前沒有證據顯示普洱茶會致癌，但普洱茶等發酵茶若製作、保存不當，可能會產生致癌的黃麴毒素，因此應留意茶的品質及來源。專家指出，部分研究指出喝茶與降低癌症風險有關，但證據仍不充分；除此之外，並無證據顯示咖啡能防子宮頸癌，咖啡降低帕金森氏症風險證據也不充分。四、針對傳言所稱要以食物調整身體酸鹼值；專家闢謠，無法透過飲食改變血液酸鹼值，科學上也無酸鹼體質一說。牛奶並非傳言所稱是致癌物，其中酪蛋白也普遍存在於羊奶、母乳汁中，是提供大量蛋白質的營養來源。傳言整理吳寶芬的演講內容，有部分為正確、善意的提醒，但夾雜錯誤資訊，因此為「部分錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/taichung-red-smoke-air-quality-hoax/",
        "claim": "網傳「核電歸零，台中電廠空中紅色煙霧比PM2.5還可怕」？",
        "verdict_description": "網傳畫面是歐洲預報網站資料，不是台中真實的空氣品質。",
        "report": "台灣核電歸零，網路流傳「火力發電廠加大運轉、台中上空瀰漫紅色煙霧」說法。經查證，火力發電排放物確實會有空氣污染疑慮，但傳言指稱的5月中旬，台灣中部空氣品質為良好至普通，二氧化硫含量也未超標；網友引用的是歐洲網站Windy的預報，可能因為資料較舊，導致預報誤差大。一、大氣學者表示，網友使用的網站是歐洲預報網站Windy，該網站的空氣品質資料比較舊，解析度也低，因此，其預報結果與實際觀測值有很大的誤差，並不適合引用。若想要知道空氣品質如何，學者建議可利用衛星實際觀測到的大氣情況，再跟監測數據比對，就可以得到比較準確且接近真實的結果。二、根據環境部5月10日至18日中部空氣品質監測站數據，發現二氧化硫、二氧化氮與細懸浮微粒（PM2.5）濃度均無明顯增加及變動趨勢，空氣品質指標屬良好、普通等級，且該時段中部地區相關大型污染源也沒有異常排放情形。三、能源專家表示，台中電廠硫氧化物、氮氧化物排放量已大幅下降，但仍是台中市與台中港區最大的固定污染源。火力發電並非造成台灣空污的主因，不過，還是會造成區域性空污、影響身體健康。火力發電確實有空污疑慮，但網友引用的網站預報並非今年5月中旬台中空氣品質真實情況，因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/australia-no-policy-deport-divorced-chinese-spouses/",
        "claim": "網傳「澳洲查10年離婚中配，全註銷居留權遣返回國」？",
        "verdict_description": "錯誤訊息",
        "report": "今年3月，3名陸配網紅因涉嫌鼓吹武統，遭廢止依親居留許可、限期離境。隨後，網路流傳「澳洲政府查10年內離婚中配，全部註銷居留權，遣送回中國」等說法；這是錯誤訊息。一、檢索澳洲移民局官網、澳洲媒體與國際通訊社、中國駐澳大使館，均查無與「澳洲政府撤查10年離婚中配、遣返回中國」有關的資訊。二、澳洲外國籍配偶只要婚姻滿3年或育有年滿2歲的婚生子女即可申請轉永居簽證。在取得永居簽證後，即便離婚或配偶去世，都不影響永居資格。三、澳洲政府僅針對假結婚、提供虛假資料、犯罪等個案撤銷簽證，無正當理由不可濫查。四、網傳說法最早出自小紅書圖卡，引用155、157簽證誇大宣稱「澳洲倒查10年簽證」。類似的操作手法被《澳洲廣播公司新聞網》、《衛報》媒體揭露，特定不實資訊會透過小紅書散播，目的是在澳洲大選前針對華裔選民進行政治操作。傳言說法源自可疑小紅書帳號，澳洲政府並無徹查10年離婚中配進行遣返相關政策，因此傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/viral-claim-munich-security-chair-did-not-cry-vance-speech/",
        "claim": "網傳「慕尼黑安全會議主席因美國副總統范斯發言而落淚」？",
        "verdict_description": "傳言拼湊畫面，錯稱慕尼黑安全會議主席因范斯落淚",
        "report": "慕尼黑安全會議2月14日至16日舉辦。網路流傳一段慕尼黑安全會議主席霍伊斯根（Christoph Heusgen）談話影片，稱霍伊斯根因美國副總統范斯（JD Vance）談話而落淚。這是刻意拼湊畫面的誤導訊息。一、網傳影片原始事件是霍伊斯根2025年2月16日在慕尼黑安全會議閉幕式談話。他致詞時確實提到范斯，但並無落淚。在致詞末端，他提及國際社會面臨的多重挑戰及極化世界需要基礎原則時，才情緒湧上而哽咽，後來步下講台。傳言影片將總長近6分鐘的致詞，擷取提到范斯以及落淚前的不連貫片段，營造霍伊斯根因范斯落淚的假象。二、慕尼黑安全會議官方及霍伊斯根均透過社群平台闢謠，澄清網傳影片是經過剪接的假訊息。霍伊斯根解釋，當時是他最後一次擔任主席後，團隊和許多朋友向他熱情告別，這讓他非常感動。網傳影片透過剪輯、合併霍伊斯根致詞畫面，曲解霍伊斯根是因范斯的發言而落淚，因此為「易生誤解」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/yang-chin-long-on-us-debt-default-warning/",
        "claim": "網傳「央行總裁楊金龍示警美債的倒債，擔心引爆金融危機」？",
        "verdict_description": "媒體錯誤報導，楊金龍認為傳聞不可能發生",
        "report": "近期網路流傳媒體報導，央行總裁楊金龍「示警美債倒債，擔心引爆金融危機」。這是媒體的誤導性報導，楊金龍是回答立委假設性問題，並非示警，而且他早說過傳聞不可能發生。一、4月15日國民黨籍立委鄭正鈐質詢，「傳聞」美國發行100年期的零息債券，「如果」要轉換已發行的美債，詢問央行總裁楊金龍要如何面對。楊金龍回答，如果進行這樣的轉換，相當於美債倒債，美國恐怕會有金融混亂、金融危機。二、央行總裁楊金龍所說「美債倒債」、「美國金融混亂」等內容，並非他對金融情勢的預測，僅是回答立委的假設性問題。媒體報導宣稱，楊金龍「示警」美債倒債，並非事實。三、楊金龍4月10日在立院就已經表示，傳聞發行零息美債來取代持有美債，他判斷「這不可能」。楊金龍僅是回答立委的假設性問題，並非「示警」金融情勢，相反的，他早已公開說明相關傳聞不可能發生。因此，媒體報導及傳言都是「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/wu-den-yih-2017-cross-strait-remarks-miscontextualized/",
        "claim": "網傳「陸配都不想被遣送回中國生活……吳敦義卸掉公職黨職後說出真心話，談統不切實際」？",
        "verdict_description": "這是吳敦義2017年競選國民黨主席時的訪談，並非近期影片。",
        "report": "近期有中國籍配偶因涉嫌鼓吹武統，居留許可遭廢止後離境。網路流傳一段前副總統吳敦義受訪影片，並稱「陸配都不想被遣送回中國……吳敦義卸下公職黨職後說談統不切實際」。經查證，這是2017年吳敦義競選國民黨主席時的訪談，吳敦義近期也沒有相關言論。一、網傳原始影片發布於2017年4月27日，並非近期訪談。當時前副總統、國民黨主席候選人吳敦義接受媒體人唐湘龍專訪，吳敦義表示，他的看法跟多數國民黨人一致，目前兩岸現狀是「統人沒能力、被統不願意」，統一或獨立都不是選項。同年5月20日，吳敦義當選第9任國民黨主席。二、查核中心檢視近期媒體報導及吳敦義臉書粉專，吳敦義近期並未針對兩岸統獨議題發表過任何言論。網傳影片確實為吳敦義2017年針對兩岸議題的發言，近期傳言引用此受訪內容大量流傳，且提及「陸配都不想被遣送回中國」、「吳敦義卸下公職黨職後說出真心話」等，易讓人誤解為近期吳敦義所發表的言論。因此，為部分錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/nancy-pelosi-fall-video/",
        "claim": "網傳「美國前眾議長裴洛西摔倒影片」？",
        "verdict_description": "網傳影片拍攝於2022年，與裴洛西無關",
        "report": "近日網路流傳一段老婦人摔倒影片，稱是12月13日美國前眾議院議長裴洛西在盧森堡摔傷的影像。經查網傳影片拍攝於2022年，與裴洛西無關。一、美國前眾議院議長裴洛西隨美國國會代表團前往盧森堡，於12月13日出席一場活動時摔倒受傷，已接受髖關節置換手術；其辦公室與國際主流媒體均未發布任何裴洛西受傷的影像。二、網傳影片原始事件發生於2022年，當天是一位老婦人80歲大壽，其家人包下遊艇慶祝，不料老婦人登船時失足墜入碼頭與船中間的縫隙，所幸平安獲救。傳言挪用不相關影片錯稱為裴洛西摔倒影像，為「移花接木」的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/scam-single-page-site-baishatun-sneakers/",
        "claim": "網傳一頁式網頁「限時搶購MIZUNO美津濃 x 白沙屯媽祖聯名商品」？",
        "verdict_description": "盜用官方商品照的購物詐騙",
        "report": "一年一度白沙屯媽祖進香，吸引萬人參與。有運動品牌推出白沙屯媽進香指定鞋款，竟遭一頁式購物網站盜用圖片、意圖詐騙，民眾購買產品應謹慎認明官方授權管道。一、台灣美津濃表示，確有推出白沙屯媽進香指定鞋款，除美津濃官網有販售外，目前官方授權販售管道為樂天、momo、Pchome等大型賣場，並沒有授權如網傳的一頁式購物網站販售。另網傳網站顯示的白沙屯聯名衣，目前也僅在特殊實體店面販售，沒有在網路銷售。網傳連結是盜用商品照片、意圖詐騙。二、網傳連結符合一頁式詐騙特徵，包含查無廠商聯繫方式、商品低於市價行情、強調貨到付款、限時搶購等。資安專家提醒，民眾若看到疑似是詐騙購物網站，應先確認網站是否有提供賣家廠商聯絡資訊，以及注意是否有不合理的便宜價格等，也應從正版商品的網站購買相關商品。網傳連結為詐騙購物網站，並非官方授權的販售管道，因此為「詐騙」訊息。推薦閱讀：別被限時優惠騙！戳破「一頁式廣告詐騙」4大謊言！"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/elon-musk-taiwan-repatriation-ai-video/",
        "claim": "網傳影片「馬斯克抨擊賴清德遣返陸配亞亞」？",
        "verdict_description": "AI變造影片，馬斯克未公開評論",
        "report": "內政部移民署廢止陸配網紅「亞亞在台灣」劉振亞依親居留，劉女已於25日離境。社群平台流傳特斯拉執行長馬斯克拍影片，批評賴清德遣返陸配亞亞。這是挪用AI影片的虛構訊息，馬斯克沒有公開評論過「亞亞」事件。一、網傳影片的原始場景是2024年11月6日美國主播卡爾森訪問馬斯克的直播，當時馬斯克沒提到台灣。進一步比對，可發現網傳影片馬斯克的嘴型不自然、鬍子也消失，應是經過AI變造。二、透過AI鑑識工具檢測，網傳影片畫面與聲音，均顯示極可能是AI變造。三、檢視馬斯克社群、國外通訊社及美國媒體，均未找到馬斯克針對台灣遣返陸配亞亞的評論。傳言使用AI變造畫面，捏造馬斯克抨擊賴清德遣返陸配亞亞的訊息，因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/facebook-account-infringement-email-scam/",
        "claim": "網傳連結「Facebook帳戶侵權，24小時內要驗證」？",
        "verdict_description": "詐騙信件",
        "report": "近期有民眾收到自稱來自「Facebook Support Team」的電子郵件，內容聲稱其帳號因涉嫌違反著作權與商標規定，若未於24小時內完成驗證，將遭到停權處分。經查核，該信件並非由 Facebook 或其母公司 Meta 所寄出，相關連結也指向可疑網站，目的是騙取個人資料與驗證碼。此類訊息為典型的詐騙訊息，提醒民眾提高警覺，切勿隨意點擊或輸入個資。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/pfizer-covid-vaccine-no-brain-inflammation-sudden-death/",
        "claim": "網傳「輝瑞剛剛正式發布其COVID-19疫苗的副作用清單」？",
        "verdict_description": "輝瑞近期未發布新冠疫苗副作用清單，傳言誤把注射後的不良事件當成副作用。",
        "report": "近期網路熱傳「輝瑞新冠疫苗副作用清單包括猝死」。經查證，輝瑞近期並未發布新冠疫苗副作用清單，其副作用也未包括猝死等嚴重狀況，傳言是將尚未確認因果關係的注射疫苗後不良反應事件通報當成副作用。一、檢視輝瑞公司及美國疾病管制與預防中心（CDC）官網，均沒有傳言宣稱施打後的諸多嚴重副作用，輝瑞近期也沒有發布新冠疫苗副作用清單。二、疫苗專家表示，任何藥物、疫苗的副作用，都會在美國或是台灣CDC官網公布，學界相關論文也都會提及，但目前新冠疫苗副作用並未包括傳言講的「心臟驟停、新生兒死亡、猝死」等嚴重情況。根據輝瑞官網，新冠疫苗的副作用包括注射部位疼痛或觸痛、嚴重或非嚴重的過敏反應、心肌炎、心包膜炎等。心肌炎和心包膜炎比較常出現在12至17歲的青少年男性身上，不過出現這種情況的機率非常低。美國CDC官網也指出，疫苗引起嚴重過敏反應、其他嚴重傷害或死亡的可能性極小。三、傳言宣稱的「輝瑞疫苗副作用」，絕大多數來自於輝瑞2021年所提交的「特別關注不良事件」所列內容。也就是說，傳言錯把注射疫苗後發生的不良事件當成副作用。感染症醫師說明，疫苗接種者在施打疫苗後出現各種症狀、任何影響健康的事件都可以通報至系統中，列入「不良事件」。系統所顯示的是不良事件的通報數據，但值得注意的是，不良事件並未確認與疫苗接種有因果相關性，也不等同是疫苗造成的副作用或不良反應。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/no-scientific-evidence-b12-overdose-causes-cancer/",
        "claim": "網傳「攝取過量維生素B12會增加罹癌風險」？",
        "verdict_description": "研究發現維生素B12過高可能與癌症風險相關，但不代表B12導致癌症。",
        "report": "近期網路流傳影片稱過量維生素B12與癌症有關，傳言呼籲大家不要再補充；經查證，維生素B12本身沒有致癌毒性，目前科學實證也尚未確認高濃度B12會導致癌症，推測可能是癌症導致B12變高，傳言說法缺乏科學根據。一、實證醫學專家指出，血液中維生素B12過高，可能與罹患癌症的機率增加有關。不過，這樣的關聯可能並不是因為B12太高導致癌症，而是癌細胞本身或體內的發炎反應，影響身體對B12的代謝，導致血液中B12升高。也就是說，可能是癌症讓B12變高，而不是B12讓癌症發生。傳言的說法可能是「倒果為因」。二、腫瘤科及腎臟科醫師均表示，維生素B12本身沒有致癌毒性，也從未被國際癌症研究機構（IARC）或其他主流機構列為任何級別的致癌物。臨床上尚無「攝取大量B12會致癌」等因果關係研究的可靠結果，在目前的科學共識中，維生素 B12被視為安全的必需營養素，而非致癌物。三、營養師指出，B12為水溶性維生素，多餘部分會經由尿液排出，因此B12並未設有上限攝取量，不過，這並不代表過量補充會帶來額外益處。對於大多數飲食均衡者而言，從食物中攝取的B12已足夠使用，額外補充僅造成體內囤積或排出，無需過度追求高劑量。四、網傳影片引述亞洲癌症研究基金會有限公司（AFCR）2023年發布的「全球癌症國家排名」，推測台灣人癌症發生率高居亞洲第一的原因是B12濃度過高。不過，根據AFCR的新聞稿，癌症發病率高的地區主要集中在經濟發達的歐洲、北美、西歐、亞洲的韓國、日本、台灣、香港。也就是說，網傳影片忽略了癌症發生率的跨國比較應該權衡基因、各國醫療環境和生活樣態。網傳影片的說法錯誤解讀研究結果、可能倒果為因，而且也過度簡化癌症發生率的跨國比較，因此，傳言為「易生誤解」的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/viral-red-annotated-letter-not-harvard-official/",
        "claim": "網傳圖卡「哈佛大學用紅筆批註美國教育部長麥馬洪的發信」？",
        "verdict_description": "紅字批註美國教育部長信件為網友諷刺創作，非哈佛發布",
        "report": "美國教育部長麥馬洪日前致信哈佛大學，宣布暫停補助研究經費。社群平台上流傳一張圖卡，宣稱哈佛以紅筆批註信中的拼字與文法錯誤作為回應。實際上，該圖卡為X用戶的諷刺創作，哈佛並未發表過相關內容。一、美國教育部長確實於5月6日在社群平台X公布一封致哈佛大學的信件。然而，網路上流傳圖卡顯示的紅筆批註，實際為X用戶Daniel Luo的諷刺創作。Daniel Luo於5月13日透過電郵回覆查核中心表示，圖卡中紅筆批註哈佛來信的內容確實出自他本人，並非哈佛大學所為。二、檢視哈佛大學官網與社群帳號，均未找有發布傳言圖卡的訊息。三、國外查核組織查證指出，傳言圖卡是來自一位X用戶的諷刺創作，並非來自哈佛大學。網傳圖卡的紅筆批註是來自一名X用戶針對麥馬洪致哈佛大學信件的諷刺創作，與哈佛無關。因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/fermented-tofu-high-sodium-not-healthy-food/",
        "claim": "網傳影片「豆腐乳高蛋白、營養豐富，中老年人經常吃好處多」？",
        "verdict_description": "豆腐乳鈉含量過高，並非健康食品，應透過豆腐、豆漿等食物攝取蛋白質為宜。",
        "report": "近日網路流傳影片稱吃豆腐乳可攝取蛋白質等營養素。經查證，豆腐乳太鹹、鈉含量過高，並非健康食品，傳言說法並不可行。一、營養師表示，豆腐乳太鹹，一般人根本不可能多吃，傳言稱可藉由吃豆腐乳攝取營養的說法並不可行，也不切實際。若想要攝取優質蛋白質、維生素B12等營養素，建議從豆腐、豆漿、蛋、牛奶、瘦肉等來源攝取即可。二、營養師提醒，豆腐乳為發酵食品，容易產生雜菌，反而有健康疑慮。建議購買時選擇有信譽的大工廠，較能掌控微生物生長的環境，減少雜菌的滋生；豆腐乳開罐後應冷藏保存，並盡快吃完，以免變質。網傳影片誇大豆腐乳的益處，卻忽略豆腐乳高鈉、易生雜菌等健康疑慮，因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/taiwan-mosques-no-donations-to-gaza/",
        "claim": "網傳「募集物資透過清真寺貨運到加薩」？",
        "verdict_description": "台灣的清真寺無接受物資捐贈",
        "report": "加薩戰火蔓延，台灣社群流傳一段勸募訊息，宣稱將把募得物資送往台灣的清真寺，再運送至加薩。這其實是錯誤訊息。一、台北清真寺指出，台北清真寺以及其他清真寺、相關團體並無接受物資到加薩。過去僅有透過募集善款至加薩，由當地義工救援使用。網傳訊息提及的招募人姓名、地址皆不認識也未曾聽過。二、網傳勸募文原始來源是來自Telegram頻道，發文當事人稱目前已經沒有再招募。三、律師提醒，依據公益勸募條例，基於公益目的勸募須向所屬地主管機關申請字號。申請人可以是學校、行政法人、公益性社團法人或是財團法人。民眾若看到不明來源的勸募文應審慎評估。網傳勸募文當事者稱目前已沒再勸募，且台灣的清真寺也澄清並沒有接受物資送往加薩。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/taiwan-child-trafficking-rumor-factcheck/",
        "claim": "網傳「美國中情局統計，2024年上半年台灣8萬人失蹤」?",
        "verdict_description": "虛構訊息，中情局沒有發布相關資訊",
        "report": "近期社群網路流傳「中情局統計2024年上半年台灣8萬人失蹤」、「國際兒童協會稱台灣是亞洲最大的兒童販賣國」等訊息。這是假訊息，中情局未發布此數據，查無「國際兒童協會」組織，且2024年台灣全年失蹤通報為2萬4759件，台灣並非兒童販運高風險國。一、檢索美國中情局官網、詢問台灣刑事局，中情局並未公布2024年上半年台灣8萬人失蹤數據。根據內政部統計，台灣2024年失蹤人口通報數2萬4759件，近6年失蹤通報數均低於3萬件。在未滿12歲兒童失蹤統計部分，2024年有749件通報，近6年失蹤通報數均低於800件。二、台灣展翅協會表示，從未聽聞傳言提及的「國際兒童協會」這個組織。展翅協會也指出，國際失蹤與受剝削兒童中心（ICMEC）為全球防制兒童失蹤與性剝削的權威性機構，根據其公開資訊，目前並未將台灣列為重點觀察對象。檢視ICMEC官網、2024年影響力報告，也沒有出現傳言宣稱的「台灣已經是亞洲最大的兒童販賣國」訊息。三、美國國務院每年都會發布全球防制人口販運的評比報告，台灣已經連續多年被列為第一級國家，代表政府在保護受害者方面達到國際標準。雖然報告有提到少數兒童受害案例，但近幾年關注重點集中在遠洋漁船外籍漁工勞動剝削問題。四、有傳言引用2014年媒體報導佐證，但該新聞數據為2014年全年失蹤人口數，並非單指兒童，也不是2024或2025年狀況。傳言錯誤引用過時新聞畫面、虛構美國中情局發布台灣失蹤人數資料、捏造不存在的國際組織等，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/53yo-civil-servant-scammed-16-million/",
        "claim": "網傳「53歲公務員遭假檢警詐騙1.6億」？",
        "verdict_description": "詐騙受害故事為真，但財損金額誤植",
        "report": "近日，媒體報導一名53歲公務員遭假檢警詐騙1.6億案例。經查，假檢警詐騙盛行，有許多民眾受害，警方將詐騙故事改寫於打詐儀錶板，不慎誤寫金額，該公務員實際財損為1600萬。一、台灣詐騙猖獗，且手法多元，內政部警政署成立「165打詐儀錶板」，提供詐騙統計數據、各縣市統計及最新詐騙案例等資訊，其中詐騙案例是來自各縣市通報、經去識別化改寫的真實個案，目的是分享詐騙手法、讓民眾提高警覺。二、報導指出有公務員被詐騙，確實真有其事，受害人接到假冒戶政人員的來電，又被轉接給假警察，宣稱其涉入刑案必須代管財產。被害人將黃金、動產、不動產等分３次交付歹徒，損失1600多萬。不過，警方改寫案件時不慎誤植為1.6億元，後續導致媒體錯誤報導。現在儀錶板已更正正確金額，部分媒體也有更正。三、165反詐騙專線表示，冒充檢警是常見詐騙手法，民眾接獲可疑來電，應先撥打官方電話求證。檢警不會透過LINE或其他通訊軟體問案，一定是請當事者本人製作筆錄，民眾遇到「檢警加LINE」，可以判斷是詐騙集團。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/false-claim-uk-france-germany-leaders-using-drugs-on-train/",
        "claim": "網傳「英法德領袖在火車上吸毒，法總統馬克宏被拍到將白色粉末袋藏起來」？",
        "verdict_description": "錯誤訊息，網傳「白色物品」實為用過的衛生紙",
        "report": "英國、法國與德國三國領袖於5月9日搭乘火車前往基輔，期間在車廂內會面。網路流傳一段三人在火車上的影片，宣稱畫面出現白色粉末袋與湯匙，質疑三人涉嫌吸毒。不過，這是錯誤訊息。一、檢視媒體拍攝三人會面影像，法國總統馬克宏與德國總理梅爾茨在車上迎接英國首相施凱爾入席。當時，桌上已有一團白色物品，但並未見三人刻意掩藏，直到寒暄結束後，馬克宏才將這團白色物品收起。根據知名圖庫發布的會面照片，網傳「白色粉末袋」實際上是一團揉皺的衛生紙；而被指為「湯匙」的物品，其實是梅爾茨手中的攪拌棒或竹籤。二、法國總統府在社群平台澄清，馬克宏桌上的物品是用來擤鼻涕的衛生紙：「當歐洲團結變得不那麼順暢時，錯誤訊息甚至會把一張普通的衛生紙說成毒品。」三、多家法國媒體與國際查核機構也對此傳言進行查證，並未發現任何證據顯示三位領袖在火車上吸毒。因此，傳言錯誤將桌上的衛生紙等物品誤指為吸毒工具，進而影射英、法、德三國領袖涉毒，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/syrian-coup-assad-wife-arrive-moscow/",
        "claim": "【移花接木】網傳「敘利亞政變後，前總統阿塞德與妻子平安抵達莫斯科」？",
        "verdict_description": "這是災區探視地震受害戶的畫面",
        "report": "敘利亞政變，前總統阿塞德垮台逃往俄羅斯接受庇護。網傳一段畫面宣稱是阿塞德夫婦抵達莫斯科。經查這是挪用2023年2月阿塞德夫婦前往災區探視地震受害戶的畫面。一、傳言影片為時任敘利亞總統阿塞德夫婦，在2023年2月6日地震發生後，前往阿勒坡探視地震受災戶畫面，與當前敘利亞政變事件無關。二、根據俄羅斯官媒及國際媒體報導，阿塞德與其家人撤離到莫斯科接受庇護，目前尚未流出阿塞德在俄國的公開畫面。傳言挪用過時畫面錯稱阿塞德與其家人在俄國露面，因此為「移花接木」的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/taiwan-tap-water-no-fluoride-safe-fluoride-treatment/",
        "claim": "網傳「氟是神經毒素，尤其是未過濾的自來水。不要塗氟、吃氟錠、施作預防性的窩溝封填」？",
        "verdict_description": "台灣自來水未加氟，用於牙齒保健的氟劑量不會危害人體。",
        "report": "網路熱傳文章聲稱「氟是一種神經毒素」並呼籲民眾勿喝未過濾的自來水、盡量別外食；經查證，台灣自來水未添加氟，用於牙齒保健的氟劑量不會危害人體。醫學實證也發現，窩溝封填能有效預防齲齒。一、中華民國牙醫師公會全國聯合會說明，「氟」為地球上排第13名的常見元素，常見於天然食物中。分子狀態的氟是活性很高且帶有毒性的元素，自然狀態下則以離子形態存在，目前應用多為氟化鈉（NaF），適度使用氟化物可以促進牙齒健康，也不會危害人體。目前國際上的機構包括世界衛生組織（WHO）、美國牙醫學會、國際兒童牙醫學會、歐洲兒童牙醫學會等，都支持適度使用氟化物可以有效預防齲齒。毒物專家表示，目前並無證據顯示牙齒塗氟，或服用氟錠等正常使用氟的情況下會導致氟中毒。衛生福利部也指出，使用於預防齲齒的氟化鈉，其化學結構與食鹽相近，因此相當穩定，若劑量使用正確，是相對安全的。二、牙醫院教授表示，窩溝封填材料的確有可能在若干年後需要重新施作，但傳言以偏概全，將封填材料脫落等低機率的事情放大渲染，卻完全忽略窩溝封填對預防齲齒有非常好的效果。正因有實證醫學的支持，台灣衛福部每年編列預算補助小學一年級學童免費接受四顆大臼齒的窩溝封填。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/2020-thailand-workplace-violence-not-tourism-scam/",
        "claim": "網傳影片「到東南亞免費旅遊、工作，落入詐騙園區發生的暴力事件」？",
        "verdict_description": "2020泰國職場暴力事件，非近期影片。",
        "report": "今年初接連發生有人赴泰國失聯、落入緬甸詐騙園區事件，近期網路流傳一段男子被施暴影片，稱是招待到東南亞免費旅遊及工作的畫面；實際為2020年泰國職場暴力事件，與近期「假旅遊真詐騙」事件無關。一、網傳影片發生於2020年泰國，一名男子因挪用其雇主的資金而遭到毆打，遭受職場暴力，影片並非近期畫面。二、近期確有民眾被以招募工作或招待旅遊名義前往泰國，結果被騙至詐騙園區，遭受身心威脅和不當對待。網傳訊息挪用2020年泰國職場霸凌案影片，錯誤指稱與假旅遊真詐騙有關，因此為移花接木的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/2023-unrelated-video-misused-iran-dancing-israel-attack/",
        "claim": "網傳影片「伊朗人跳舞慶祝以色列襲擊伊斯蘭政權」？",
        "verdict_description": "挪用2023年無關的舊畫面",
        "report": "以色列日前向伊朗發動空襲，伊朗也隨之反擊。近日網傳一段影片宣稱「以色列襲擊伊朗的第三天，伊朗民眾男女齊聚隧道內慶祝，反對伊斯蘭獨裁政權。」實際上，傳言影片早在2023年就曾發布於社群平台，內容為民眾以唱歌、跳舞面對隧道堵車，與近期的以色列空襲伊朗事件無關。一、網傳影片早在2023年就已出現在社群平台，拍攝地點為伊朗恰盧斯隧道，畫面呈現民眾在交通堵塞中載歌載舞，與當時氣氛無關戰事。二、國際事實查核組織《India Today》查證，顯示網傳影片為舊影像，與近期以色列空襲伊朗事件無關。三、檢視國際通訊社與外電報導，未見網傳影片畫面出現在相關報導中，顯示該影片並非此次以色列與伊朗衝突事件的相關影像。因此，網傳影片挪用無關影像，並非以色列與伊朗衝突的相關事件，為「移花接木」的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/hualien-taitung-speed-cameras-false-claim/",
        "claim": "網傳「花、東要振興觀光，結果1公里1支測速照相機」？",
        "verdict_description": "與實際狀況不符",
        "report": "228連假剛過，4月初又將迎來清明連假。網路流傳一段批評國旅冷清、不如出國的評論，內容提及花東要振興觀光，卻1公里設置1支測速照相機。查核後發現，傳言與實況不相符。一、花蓮縣、台東縣警察局均澄清網傳「花、東1公里1支測速照相機」是不實訊息，不管是固定桿或移動式測速，均沒有出現傳言所稱狀況。《道交條例》規定，除非違規發生在隧道內，否則檢舉汽車超速或低於最低速限，必須符合違規地點相隔6公里以上或違規時間相隔6分鐘以上或車輛行經至少一個路口等條件之一；加上安裝測速還會考量事故熱點與經費，因此不可能1公里就裝1支測速機。二、檢視花蓮縣警察局、台東縣警察局官網公布的「測速照相、闖紅燈照相固定桿及科技執法設置地點」資料，並沒有「1公里設置1支測速照相機」的狀況。以花蓮台9線146.27K至299.82K為例，距離153.55公里設置13支測速及闖紅燈照相固定桿。以台東台11線78.3K至176K為例，距離97.7公里共設置18支測速及闖紅燈照相固定桿。不過，花蓮台9線166.5K至167.5K距離1公里有設置測速固定桿，另在台東台11線有部分測速固定桿距離不到2公里。警方解釋，固定桿裝設位置有時是在北向車道，有時是在南向車道，拍攝的行車方向不同；而部分路段固定桿位置距離較近，則是因當地為事故熱點，或駕駛易違規路段。國旅和交通裁罰議題可受公評，但傳言誇大宣稱「花、東每1公里設置1支測速照相機」，可能誤導大眾。因此，為「易生誤解」的訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/elon-musk-china-vs-california-deepfake/",
        "claim": "網傳影片「馬斯克比較中國西藏地震與加州大火，稱讚中國救災效率高」？",
        "verdict_description": "深偽影片，不是真的馬斯克談話畫面",
        "report": "加州野火災情嚴峻，近期流傳一段YouTube影片，內容是馬斯克稱讚中國在西藏地震救災效率高，但這其實是用深偽技術變造過的舊影片。一、網傳影片是利用過往馬斯克的受訪畫面，以深偽技術變造，讓影片中的馬斯克說出他本人並未說過的話。二、發布網傳影片的YouTube帳號也並非馬斯克個人經營的頻道。截至目前為止，馬斯克僅經營X平台帳號。三、加州野火後，馬斯克曾在X平台發文批評政府救災措施不善，近期也派出特斯拉的電動卡車協助救援。不過馬斯克並未公開稱讚中國救災效率高。因此，網傳影片是影音變造的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/fuji-mountain-spherical-fireworks-hoax/",
        "claim": "網傳「日本富士山64秒球形煙火影片」？",
        "verdict_description": "這是動畫模擬影片，不是真實煙火。",
        "report": "近期網路流傳影片宣稱是日本富士山施放的煙火。實際上，這是動畫模擬影片，不是真實煙火。一、網傳影片是2013年以煙火動畫製作網站做出的模擬影片，不是真實的煙火畫面。2013年迄今，此影片搭配的文字傳言版本眾多，例如2014年流傳時稱是中國煙火表演、2020年稱是原本打算在東京奧運施放的煙火、2024年則稱這是日本富士山的球型煙火。二、煙火業者表示，網傳影片使用的煙火動畫模擬軟體，除了可以誇大現有煙火效果外，還可以自行設定參數、無中生有，製作出現實做不出來的煙火效果及尺寸。業者也說明，真實煙火通常可以看到燃燒後的煙霧，但網傳影片沒有煙霧，且模擬煙火的視覺效果通常會比真實更為魔幻。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/ya-ya-taiwan-id-china-family-fake-news/",
        "claim": "網傳「陸配『亞亞』取得台灣身分後離婚，回中國再婚讓配偶也取得台灣身分，並讓雙親、子女來台依親」？",
        "verdict_description": "陸配「亞亞」無台灣身分證，無法申請中國親屬依親",
        "report": "陸配劉姓女子在社群平台開設帳號宣揚「武統」，遭移民署撤銷依親居留。網路近日流傳劉女與台灣老公離婚，且帶中國親人來台依親、洗人口。經查，這是虛構的訊息，劉女尚未取得台灣身分證，也無法申請中國親屬來台依親。一、移民署澄清，遭廢止依親居留許的劉姓陸配，並沒有如網傳宣稱的「與台灣老公離婚，回中國再婚 、讓中國老公取得身分，雙親、兒女來台依親」的狀況。二、根據移民署說法，劉姓陸配僅持有居留證，尚未取得台灣身分證，不符帶中國親屬依親的資格，傳言說法純屬虛構。三、依照《兩岸人民關係條例》規定，陸配取得身分證後才可申請70歲以上雙親來台定居，每年僅60個配額，須排隊。另外，陸配在中國的未成年親生子女若被台灣配偶收養，或者陸配取得身分證後，其未成年子女可以申請來台定居。傳言虛構陸配「亞亞」帶中國親屬洗人口等內容、因此，為「錯誤」訊息。陸配取得身分證、陸配的中國籍親屬來台等議題，長年是台灣社群討論焦點，相關政策也可受公評，更多相關資訊請見：陸配、外配為何「兩制」？破解「陸配雙親來台無限使用健保」說法。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/viral-video-fake-subtitles-misrepresent-opposition-leader-as-pro-china/",
        "claim": "網傳影片「德國在野黨主席韋德爾稱『只有中國的實力可以打掉美國的傲慢』」？",
        "verdict_description": "編造的中文字幕，韋德爾沒有說過這些話",
        "report": "近期網路流傳一段影片，聲稱是德國極右翼政黨「另類選擇黨」（AfD）領導人韋德爾（Alice Weidel）發表「只有中國可以打掉美國的傲慢」等言論。不過，韋德爾沒有說過這些話，網傳影片編造中文字幕。一、網傳影片實際取自2024年8月31日韋德爾在選前一場競選集會的談話。當時她談及德國遣返阿富汗公民事件，並重申對非法移民的立場，整段談話與中國無關。二、經過「多媒體鑑識平台」與 Google 翻譯等工具比對分析，影片中的原始德語談話內容與中文字幕所呈現的意思並不相符，字幕為虛構編造。三、檢視外媒報導，也未發現韋德爾曾發表「只有中國能打掉美國的傲慢」等相關言論。韋德爾的談話過去曾多次遭到編造，包括宣稱她說過「德國議員批評美國是麻煩製造者」等假訊息。網傳影片為編造的中文字幕，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/tsmc-government-shareholding-sale-bipartisan-period/",
        "claim": "網傳「張忠謀批國民黨政府大賣台積電持股」？",
        "verdict_description": "政府1998-2005年賣台積電持股，橫跨國、民兩黨執政",
        "report": "近期網路流傳圖卡，聲稱台積電創辦人張忠謀痛批，國民黨政府投資台積電並非心甘情願，之後還大賣台積電持股。經查，政府出售台積電持股，橫跨國、民兩黨執政時期。一、傳言圖卡所稱內容，來自2023年3月16日張忠謀公開談話，但張忠謀僅描述政府賣台積電持股的歷史，並未如傳言所稱，點名「國民黨政府大賣台積電股票」。二、行政院開發基金為台積電原始股東之一，在1998年至2005年間，為了提供國庫資金，多次以美國ADR方式出售台積電股份，持股持續降至6.39%。張忠謀2005年要求政府不要再賣台積電，此後政府即不再釋出持股，目前國發基金（原開發基金）仍是台積電單一最大股東。依據台積電公布資訊，政府目前持股6.38%。三、台積電於1987年成立，開發基金持股48.3%，原為最大股東。後另一原始股東飛利浦依照台積電成立協議，要求開發基金轉讓部分股份，此外因台積電股本變大，也讓政府持股日漸稀釋。在開發基金1998年賣股獲利前，台積電持股已降到約20%。政府的台積電持股比例下滑有多重因素，且釋股橫跨國、民兩黨執政時期，網傳訊息錯誤詮釋張忠謀談話，因此為「易生誤解」的訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/lai-ching-te-son-naturalization-photo-hoax/",
        "claim": "網傳對話擷圖「賴清德兒子在美國移民局宣誓」？",
        "verdict_description": "網傳圖片經過變造，原始畫面該男子是歸化美籍的不丹人",
        "report": "近期社群平台流傳一張通訊軟體對話擷圖，內有一張照片，宣稱是總統賴清德的兒子在美國移民局宣誓。經查，該照片經過變造，原始畫面中的男子是歸化美籍的不丹人。網傳圖片擷取自2024年5月17日美國賓州伊利郡的公民入籍儀式影像，並將一名來自不丹、歸化為美國公民的男子臉部進行加工變造，錯稱為賴清德的兒子。因此，網傳圖片為「影像變造」的錯誤訊息。【查核說明】此報告針對網傳圖卡內容進行查核與判定。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/wbsc-championship-coin-preorder-taiwan-bank/",
        "claim": "不明臉書粉專張貼「12強冠軍紀念幣預購連結」？",
        "verdict_description": "一頁式詐騙網站，該紀念幣僅能在台銀網站、分行預購",
        "report": "中央銀行近日宣布，將發售「2024年世界12強棒球錦標賽冠軍」紀念幣。隨即有多個臉書粉專張貼紀念幣預購連結，經查證都是詐騙訊息，該紀念幣只能在台銀網站與分行預購。一、12強冠軍紀念幣僅在「台灣銀行」官網，或者到台銀各分行預購，除了台銀之外，並無其他申購管道。二、網傳購買連結為一頁式詐騙網站，並非台銀官網。網傳購買網站還出現紀念幣價格混亂、宣稱不拆掉吊牌可退貨等不合理資訊。此外，張貼這些一頁式詐騙網站的粉專，也是為了詐騙而成立。三、央行呼籲民眾不要點擊不明連結，以免個資外洩或財物損失。如有疑問可向央行或台銀查證，或者撥打「165」警政署反詐騙專線諮詢。網傳不明粉專張貼的是一頁式詐騙網站，並非「12強冠軍紀念幣」申購官網，因此為「詐騙」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/kim-jong-un-fake-execution-subtitle-nuclear-declaration/",
        "claim": "網傳字幕「金正恩警告政府官員貪污抓到就槍斃」？",
        "verdict_description": "影片字幕捏造，實為宣揚發展核武決心",
        "report": "近期多個社群平台流傳一段北韓領導人金正恩影片，畫面中文字幕顯示，金正恩警告貪官抓到就槍斃。傳言影片字幕是捏造的，原始畫面實為金正恩宣揚使用核武決心的談話。傳言影片原始事件是金正恩於2022年4月25日出席閱兵式發表談話，宣揚北韓發展、使用核武的決心。傳言捏造中文字幕，刻意將金正恩談話內容誤導為宣稱抓到貪官就槍斃等內容。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/viral-digging-video-not-awarded/",
        "claim": "網傳「一個老人帶著兩個女娃兒去挖甘藷的影片，獲得22個國際大獎」？",
        "verdict_description": "網傳影片是中國抖音用戶的生活紀錄影片，並未參賽或得獎。",
        "report": "近日網路熱傳「老人帶小女娃挖甘藷」影片並宣稱獲得多項國際大獎。經查證，網傳影片是一名中國抖音用戶的生活記錄，並未參賽或得獎；聲稱影片獲獎或為名導作品，是一種常見的網路傳言模式，主要是為了吸引流量。一、網傳影片原始來源是某中國抖音平台用戶2024年11月6日上傳的影片，不過，無論是在影片說明或是留言區，該用戶都沒有提到這部影片曾參加任何國際競賽得獎。另將網傳影片擷圖反搜，也未查到這則影片有得獎紀錄。二、查核中心過去查證過多支網路熱傳短片，均宣稱「獲得國際大獎」、「榮獲奧斯卡獎」，或是「由名導演所拍攝」，藉此吸引點擊率，但實際上這些影片並未獲得國際重要獎項，也不是名導作品。網傳影片僅為某中國抖音用戶的生活記錄，並未參賽或得獎，因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/uk-proposes-leasing-ports-to-china-for-99-years-to-ease-economic-pressure/",
        "claim": "網傳「英國提議，要將國內港口租給中國99年，以緩解經濟壓力」？",
        "verdict_description": "這是虛構的錯誤訊息",
        "report": "近期網路流傳影片、訊息，聲稱英國要把港口租給中國99年，以緩解國內經濟壓力。這是虛構的錯誤訊息。一、檢視英國政府官網或國會網站，不論官員或者國會議員，都無人提議要將港口租給中國。英國主流媒體《路透社》、《泰晤士報》、《BBC》等，也沒有相關報導。二、此一傳言自今年8月大量在中國網路出現，消息來源只是X平台某帳號的評論，並非來自英國官方、議員或媒體。英國並無提議出租港口給中國，因此傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/motorcyclist_red_light_feet_not_touching_fine_fake_news/",
        "claim": "網傳「停等紅燈兩條腿都要放地面，只放一條腿罰1800」？",
        "verdict_description": "無此規定",
        "report": "近期網路流傳「停等紅燈未雙腳著地會被罰1800元」，並稱屏東內埔農會附近有很多人因此吃罰單；經查，這是錯誤訊息，交通法規並無規定一定要兩腳著地。一、屏東縣、台東縣交通大隊均表示無此法規，只要正常停等紅燈，不論單腳或雙腳著地都不會被開罰。二、2024年9月屏東就曾流傳「雙腳必須著地」相關謠言，當時屏東縣政府警察局已針對這類謠言回應，說明停讓規定在於車輛是否完全停下確認安全，而非幾隻腳著地，網傳說法並不屬實。三、部分傳言引述一篇發生於台東市的報導，宣稱有民眾停等因為沒有雙腳著地而被處罰；不過，台東警方也稱，不會因雙腳沒著地而開罰，推測民眾應該是不熟悉標線規範，以為僅需減速確認，忽略閃紅燈或路面有停標誌，均必須確實停車再開。網傳說法引述特定個案、曲解交通法規，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/government-budget-surplus-claims-3753billion-misleading/",
        "claim": "網傳「政府每年賸餘2500億至5000億沒花完，財劃法釋出3753億沒影響」？",
        "verdict_description": "中央政府近年多是赤字",
        "report": "近期財劃法修法通過，中央須釋出3753億至地方政府。網路流傳訊息說，中央每年賸餘2500億至5000億沒花完，釋出財源沒有影響。這是片面訊息，政府財政近年多是赤字。一、網傳所說「賸餘2500億至5000億」僅呈現近年總預算數據。檢視中央政府財政，必須計算「總預算+特別預算」綜合收支。事實上，政府財政近年大都是赤字，而且債務持續上升，傳言「政府錢花不完」、「政府很有錢」等說法，都與現實狀況不符。二、主計總處說明，歷年總預算的累計賸餘，還要用於還債、支應特別預算、撥補國營企業虧損等用途。直到2023年為止（2024收支尚未確定），累計賸餘實際為158億，並非傳言所說的數千億。三、財政專家解釋，財劃法修法的正當性是來自於地方財政自主等理由，政府的賸餘或赤字不應跟財劃法修法混為一談。傳言引用的總預算數據，事實上無法呈現國家財政真實狀況，「政府錢花不完」等說法是錯誤推論，也與財劃法修法無關，因此為「易生誤解」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/shanghai-ai-hospital-online-system-not-physical/",
        "claim": "網傳「上海首家AI醫院落地，21個科室全天待命，掛號費只要9塊9」？",
        "verdict_description": "網傳「AI醫院」是線上系統，不是實體醫院，該系統尚未開放一般民眾使用。",
        "report": "近期網路熱傳「上海首家AI醫院將取代人類醫生」，影片裡出現大量AI機器人協助診斷；經查證，傳言提及的AI醫院不是實體醫院，也不會有AI機器人醫師，而是仍在測試與開發中的線上系統，目前尚未開放一般民眾使用。一、網傳影片所提的AI醫院，是中國一家科技公司開發的「AI醫生」系統，有來自21個科室的42位AI醫生，該公司並邀請專業人士對AI醫生的疾病診斷能力進行內部測試，目前尚未開放社會大眾使用。二、所謂「AI醫生」是指以人工智慧模型等AI輔助診療，而非由AI機器人擔任醫生。近期中國確實有將AI技術運用於醫療的案例，但AI醫療僅能作為輔助，無法取代人類醫生。AI科技已應用於醫療實務，但網傳影片以AI機器人看診等內容，將AI線上系統誤導為實體醫院，因此為「易生誤解」的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/vaccine-budget-freeze-2025-10-million-not-cut/",
        "claim": "網傳「國民黨立委提案，刪除買疫苗的錢1千萬」？",
        "verdict_description": "立委「凍結」1千萬預算，並非刪除，提書面報告可解凍",
        "report": "藝人大S（徐熙媛）因流感併發肺炎病逝，防疫預算引起社會關注。近期臉書流傳，國黨立委刪除買疫苗預算1千萬，經查是「凍結」預算，而非刪除。一、疾管署編列撥補「疫苗基金」預算約52.36億，遭國民黨立委提案「凍結」1千萬，並非網傳宣稱「刪除」1千萬。二、「疫苗基金」主管機關為疾管署，負責執行疫苗採購與接種。以114年來說，可運用經費為75.33億，分別來自疾管署撥補52.36億，菸品健康福利捐分配22.34億，其他還有利息、規費等收入，但比例不到1%。三、立院凍結1千萬預算，實際佔疫苗基金經費的0.13%，而疾管署受訪表示，將依立院要求提出書面報告，避免預算凍結影響業務。四、立委預算凍結理由宣稱，到去年8月為止，疫苗採購執行率為10.71%。經查該數據只是新冠疫苗採購執行率，並非全數疫苗。而且不論新冠或者全數疫苗的預算採購，到去年底執行率都是100%。網傳立委提案刪除買疫苗，以及立委宣稱疫苗執行率不佳，經查都與事實不符，都為「錯誤」訊息。【相關查核報告】網傳「防疫預算編列95億，一塊錢都沒有刪減」？網傳圖卡「衛福部媒宣預算全砍，流感防疫怎麼宣傳」？"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/government-tax-revenue-5100billion-misconception/",
        "claim": "網傳「政府超徵5100億，給地方後還剩很多錢」？",
        "verdict_description": "中央超徵約3700億，扣還債等支出才是剩下的錢",
        "report": "近期財劃法修法通過，中央須釋出3,753億至地方政府。網路流傳訊息說，今年稅收超徵5,100億，挪3,753億給地方政府，不會影響中央財源，部分傳言說使用超徵不必預算審查。這些說法全是錯誤訊息：一、傳言誤將超徵金額全部視為中央政府稅收，宣稱2024年超徵5,100億，都歸中央政府，但其實超徵金額中也包含地方政府稅收。2024年中央超徵約3,500至3,700億，不是網傳的5,100億。二、傳言誤將超徵當作中央政府多餘的錢。超徵是指稅收多於預期，但要知道政府有無「多餘的錢」，應檢視當年總預算的「賸餘」數，傳言將兩者混為一談。例如2023年中央稅收「超徵」2,934億，當年扣除還債後「賸餘」是1,536億。三、以2024年來說，中央超徵約3,500至3,700億，但因尚未決算，也沒扣除還債數，目前還不知道「賸餘」多少；拿今年超徵數，推論政府也會有同等賸餘，是沒有根據的說法。四、歷年「累計賸餘」目前為158億，並非外界所認為，國家擁有數千億財源。五、超徵不能直接拿來用，必須經過「決算」程序轉化成「累計賸餘」，政府若要使用累計賸餘要編列預算，且經過立法院審查同意。網傳「超徵5,100億，給地方3,753億不會錢不夠」，或者「超徵是私房錢，不必預算審查」，不論數據或推論都與事實不符，都是「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/no-evidence-high-salt-intake-is-healthy/",
        "claim": "網傳「以色列研究證實多吃鹽有益心血管健康」？",
        "verdict_description": "查無網傳研究。腎臟病、心血管疾病患者應注意鹽分攝取量。",
        "report": "近日有傳言稱知名醫學期刊被迫下架一篇稱「多吃鹽有益心臟健康」的以色列研究；經查證，網傳以色列研究並不存在，且傳言似乎混淆「鹽」與「鈉」的攝取量，並錯誤描述生理食鹽水的功效。一、網傳醫學期刊《The Lancet》官網刊登一篇「多吃鹽有益健康」的以色列研究，且標註「由於美國心臟協會威脅而撤下」；但查核中心實際搜尋後並未發現該研究。美國心臟協會也表示，該協會從未資助過《The Lancet》及其他外部刊物，也未曾發生網傳撤資威脅之事。二、心臟內科醫師根據網傳內容搜尋實證研究，找到另一篇來自加拿大的觀察性研究，分析高血壓及非高血壓患者尿液鈉排出量與心血管事件的關係，也未得出「吃越多鹽越健康」的結論。另外，該研究的作者均來自加拿大的漢密爾頓健康科學人口健康研究所，而非以色列特拉維夫；該研究涵蓋49國、約13.3萬名參與者，也非傳言所說的50萬人。三、心臟內科醫師表示，醫護人員僅會在患者脫水與低血壓時給予輸液（生理食鹽水）以補充水分，絕不可能如傳言所稱，注射鹽分來降血壓。四、營養師表示，傳言混淆「鹽」與「鈉」的攝取量。鹽的攝取應適量，過量會造成血壓上升、增加腎臟負擔，都不吃鹽則會導致低血鈉症。查無傳言所描述的以色列研究，且傳言內容錯誤理解醫護輸液目的，因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/taiwan-recall-notification-arrival-two-days-before-vote/",
        "claim": "網傳「大罷免投票沒有選票通知單、綠色玩（陰）的」？",
        "verdict_description": "通知單投票日兩天前送達；沒帶不影響投票",
        "report": "7月26日為各地立委及新竹市長罷免案投票日。近期，網路流傳訊息稱「此次投票沒有通知單」。不過，這是錯誤訊息，罷免投票通知單會在投票日兩天前送達，與其他選舉投票做法相同；投票日只要攜帶身分證，未有通知單仍能投票。一、查核中心向有辦理罷免投票的台北市、新北市、桃園市的地方選委會查證，罷免投票會依規定寄發通知單，實務上大約1周前陸續寄出，選民投票前最遲2天收到通知單。不論選舉或公投都是如此，未有例外。若民眾沒收到通知單，可向各地公所要求補發。二、中選會前委員、台北大學公行系教授劉嘉薇表示，「投票通知單」是提醒選民有選舉。投票日當天若沒有帶通知單，只要攜帶身分證，仍可以投票。三、中選會於6月29日澄清，此次罷免案作法與其他選舉投票相同，都會發送投票通知單，通知單是由各地戶政機關編印，並由各地公所發送至選區家戶中。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/vgh-measles-outbreak-n95-false-claim/",
        "claim": "網傳「北榮麻疹大流行，門診N95都要戴上」？",
        "verdict_description": "錯誤訊息，北榮目前沒有麻疹感染案例。",
        "report": "冬季呼吸道病毒疫情升溫，近期網路流傳「北榮麻疹大流行，門診N95都戴上」，這是錯誤資訊。一、至本報告1月9日出版前，北榮目前無麻疹確診病例，且也無要求一般門診戴上N95口罩。醫院本會依照傳染病風險程度配戴不同防護措施。二、根據疾管署資訊，目前台灣中部醫院發生麻疹群聚感染，截至目前共累積16例。三、公衛專家指出，醫護人員本就是高風險接觸者，中部醫院發生群聚感染雖需留意，但大規模大規模流行疫情風險低，民眾不須過度恐慌。專家指出，目前台灣社區中1981年後出生者絕大多數都有疫苗保護，且在1981年前出生者，也多自然感染過有抗體。需特別注意的是學齡前的兒童應盡快接種麻疹疫苗、高風險族群如醫護人員、要出國至高風險疫情國家的成人，也可考慮再次施打疫苗。因此，網傳「北榮麻疹大流行」為錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/2023-nepal-plane-crash-video-misrepresented-as-recent-india-airline-accident/",
        "claim": "網傳影片「印度航空失事客機的最後畫面」？",
        "verdict_description": "傳言挪用2023年尼泊爾墜機畫面",
        "report": "近日網路流傳一段聲稱為「6月12日印度航空（Air India）墜機前拍攝」的影片，引發關注。然而，經查該影片實際為2023年尼泊爾墜機事故的影像，與此次印度航空墜機事件無關。一、網傳影片實際拍攝於2023年尼泊爾空難，與近期印度航空墜機無關。這段影片拍攝於2023年1月15日，當時一架從尼泊爾首都加德滿都飛往博卡拉的客機失事。一名乘客在飛機墜毀前透過臉書直播，畫面中可見墜機前機艙內的情況。二、國際事實查核組織《India Today》、《newschecker》、《Snopes》均已發布報告，網傳影像實為2023年發生在尼泊爾的墜機畫面。因此，網傳影片挪用2023年尼泊爾墜機畫面，為「移花接木」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/india-pm-denies-asking-france-jet-compensation/",
        "claim": "網傳影片「印度總理莫迪要求法國賠償戰機損失」？",
        "verdict_description": "影片中文字幕純屬虛構，莫迪沒有這麼說",
        "report": "近期巴基斯坦宣稱擊落5架印度戰機，其中包括3架法國製「飆風」（Rafale）戰機。網路流傳影片，印度總理莫迪要求法國賠償戰機損失。事實上，影片簡體中文字幕是捏造的，莫迪沒這麼說。原始影片是4月24日印度總理莫迪公開談話，當時4月22日印度克什米爾遭受攻擊，莫迪表示，印度將追查並懲罰每一個恐怖份子，印度不會被恐怖主義擊倒。整場談話中，莫迪都在向恐怖分子喊話，與法國戰機無關，更沒有要求法國賠償戰機費用，網傳字幕全是捏造的。網傳影片將印度總理談話配上「要法國賠償戰機損失」等虛構字幕，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/elon_musk_misinterprets_us_welfare_statistics/",
        "claim": "網傳圖表稱「有300歲的『吸血鬼』領取美國社會福利金」？",
        "verdict_description": "圖表為沒有正確註記死亡的早期資料，不是實際請領福利金人數。",
        "report": "特斯拉執行長、美國政府效率部（DOGE）負責人馬斯克，近期宣稱有許多200歲、300歲的「吸血鬼」領取社會福利金。查核後發現，馬斯克引用的雖是官方數據，卻是早期資料，沒有正確註記死亡，馬斯克誤讀數據。一、馬斯克2月17日公布數據，宣稱領取社福金的人數為3.98億，而且不乏有200歲、300歲的人。但依據美國社會安全局資料，目前領取福利金人數為6700萬人，99歲以上者約12萬人。美國社會安全局發表聲明，馬斯克的數據是代表擁有社會安全號碼的人，不是說這些人都有領到福利金。二、2015年美國官方已經規定，超過115歲的民眾，會先自動停止支付福利金；如有錯誤止付，有需要的民眾可以另行申請。馬斯克引用的官方數據，有許多高齡者並未註記死亡，主因是1970年代資料庫電子化時，早期資料並未確實更新。經統計，1920年前出生的人，有1890萬人都沒有註明死亡紀錄。三、美國社會安全局確實存在不當支付的弊端，根據審計報吿，不當支付原因主要是社會安全局過度依賴受益人自行填寫的資料。川普政府檢討社會福利制度，但馬斯克引用沒有註記死亡日期的早期資料，錯誤解讀美國政府支付金錢給200、300歲以上人瑞，為易引人誤解的「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/outdated-earthquake-footage-misused-as-myanmar-disaster/",
        "claim": "網傳影片「緬甸地震傷亡最慘重的一棟高樓倒塌、道路搖晃」？",
        "verdict_description": "挪用2023年土耳其、2024年日本能登半島的地震畫面",
        "report": "緬甸發生震矩規模7.7強震，震央靠近緬甸第二大城曼德勒，鄰國泰國和中國數個省分也都感受撼動。地震後網路流傳兩段畫面宣稱是緬甸、泰國災情。查證後發現，傳言畫面都不是此次緬甸或曼谷地震畫面，而是挪用2023年2月土耳其地震、2024年1月日本能登半島地震影像。因此，傳言為「移花接木」的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/speed-camera-ruling-misinterpretation/",
        "claim": "網傳影片「全台區間測速都是違法取締，被拍到直接去高等法院提告撤銷」？",
        "verdict_description": "區間測速合法，傳言片面引用判決、錯誤簡化交通違規申訴流程",
        "report": "區間測速執行屢有爭議，近期網路流傳一則影片，聲稱「全台區間測速都是違法取締，民眾若被拍到可以直接去高等法院提告撤銷」；經查證，執行區間測速並無違法，網傳說法是錯誤簡化交通違規申訴流程與片面引用特定判決的錯誤訊息。一、區間測速符合法規，依據《道路交通管理處罰條例》第7-2條及《道路交通標誌標線號誌設置規則》第55-2條規定，警方會於取締路段前方設「警52」測速取締標誌牌，各縣市執行均遵守此規範。二、交通違規申訴有固定程序，民眾若收到區間測速罰單，需先向原舉發單位提起申訴，不能直接跳過行政機關至法院提告。此外，交通訴訟由高等行政法院審理，傳言混淆法院名稱，錯稱民眾可至「高等法院」提告。三、網傳影片提及的事件，有民眾因不服區間測速取締，向原舉發單位提起申訴不成，進一步提起行政訴訟。一審判決認為超速地點與標誌間距離不明，無法證明取締程序合法，判原處分撤銷；但警方不服上訴。二審判定則認為此案區間測速前有依規定設置警示標誌，駁回一審判決。行政訴訟採三級二審制，此案已完成二審，不得上訴。網傳內容引用特定判決內容，錯稱區間測速均違法，且也誤導民眾交通違規申訴程序，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/ai-generated-giant-snake-video-hoax/",
        "claim": "網傳影片「今年是蛇年，出現破世界紀錄的金蛇」？",
        "verdict_description": "AI生成影片",
        "report": "近期臉書、X、TikTok等社群平台流傳一段影片，宣稱「今年是蛇年，出現破世界紀錄的金蛇」；這其實是AI生成的假影像。一、以AI偵測工具檢測，網傳影片是AI生成，並非真實畫面。檢視畫面可見多人手部出現「殘肢」，且在怪手打撈巨蛇時，蛇身竟出現不自然變形、甚至融入怪手中。此外，蛇體光澤過於均勻，也未呈現自然光源下應有的變化。二、經查核中心訪問國立師範大學生命科學系退休教授、《蛇類大驚奇》作者杜銘章，他檢視影片後表示，這是人工合成影像，現實中並不存在如此巨大的蛇。目前已知體重最重的蛇為南美洲的森蚺，可重達逾百公斤。身長最長的蛇則為東南亞的網紋蟒，目前自然狀態下紀錄到的最長蛇類，是1912年在印尼發現的一條長達10公尺的網紋蟒。傳言影片為AI生成畫面，不是真實蛇類，因此為錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/bowl-lotus-scam-uses-fake-tari-endorsement/",
        "claim": "網傳「立即搶購農業試驗所改量品種精品碗蓮」？",
        "verdict_description": "一頁式網站詐騙，農試所從未進行蓮花品種選育",
        "report": "近期網路流傳購物網頁，聲稱販售來自農業部試驗所改良品種的「精品碗蓮」；這其實是一頁式詐騙網站，農試所從未進行蓮花品種選育。一、農業試驗所表示，該網站為一頁式詐騙網站，農試所從來沒有進行蓮花相關品種選育試驗工作。二、網傳連結符合一頁式網站詐騙形式，網站沒有任何廠商資訊、塑造多人訂購的情況。此外，網頁附上WhatsAPP電話號碼國際冠碼為香港（+852），並非台灣（+886）。網傳連結為詐騙購物網站，農試所也沒有進行蓮花品種選育，因此為「詐騙」訊息。推薦閱讀別被限時優惠騙！戳破「一頁式廣告詐騙」4大謊言！"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/fake-link-dajia-mazu-pilgrimage-scam/",
        "claim": "網傳連結「點此參加2025大甲媽祖遶境進香」？",
        "verdict_description": "這是詐騙連結",
        "report": "2025年大甲媽祖遶境甫落幕，網路流傳連結稱點擊可參加遶境進香，還可抽獎。經查證，這是詐騙連結，可能會竊取用戶個資。一、大甲鎮瀾宮表示，並沒有推出媽祖遶境LINE貼圖下載或抽獎活動。二、查核中心檢視網傳連結網址，發現與LINE官網不同，且要求用戶登入LINE後將連結分享給10位好友，符合詐騙連結的特徵。三、資安專家表示，當用戶點擊、登入加進群組後，用戶的大頭貼、名稱、動態列等個資全都露，不但可能被賣給廣告商，也有可能被用來傳遞詐騙訊息。專家提醒，這類詐騙網址裡面常會加入「line sticker store」等字樣，誤導使用者以為是官方活動。當民眾收到這類訊息時，須謹慎提防，特別是「分享給多少人、就可以獲得禮物」這類訊息，很有可能就是詐騙。因此，網傳連結為「詐騙」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/russia-ukraine-ceasefire-fake-news/",
        "claim": "網傳「2月23日俄羅斯、烏克蘭在基輔正式簽署全面停戰協議」？",
        "verdict_description": "虛構捏造的訊息",
        "report": "俄烏局勢動盪，2月底開始社群平台流傳訊息稱「2月23日俄烏雙方在基輔簽署全面停戰協議」，這是錯誤的虛構訊息。一、截至目前（2025年3月4日)，並沒有任何公開報導、資訊顯示烏俄於基輔簽署停戰協議。傳言是虛構捏造的錯誤訊息。二、關於俄烏戰爭停戰協議仍處於高度動態發展，近期中文世界、簡體中文帳號、中國網站相關傳言增多，多是利用國際局勢，製造資訊混亂。民眾應謹慎看待網路不明消息。因此，傳言稱「2月23日俄烏雙方在基輔簽署全面停戰協議」是錯誤的虛構訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/egg-consumption-not-cause-cancer-heart-disease-diabetes/",
        "claim": "網傳圖卡「雞蛋可引發的健康問題：心臟病、糖尿病和致癌」？",
        "verdict_description": "片面解讀科學研究的誤導訊息",
        "report": "近期網路熱傳圖卡宣稱「雞蛋可能會引發心臟病、糖尿病、致癌等健康問題」，是引用特定研究，錯誤宣稱雞蛋與特定疾病的因果關係。一、圖卡引述資料來自Physicians Committee for Responsible Medicine（美國負責任醫學醫師委員會），這是帶有特定立場、致力於推廣素食飲食的組織。二、營養師指出，網傳圖卡是錯誤訊息。雞蛋是良好營養來源，是所有蛋白質來源中吸收利用率最好的食物，且蛋黃中的卵磷脂、膽鹼是人體不可或缺的重要營養素，長壽飲食「地中海飲食」也鼓勵每週適量攝取雞蛋、有益健康。三、網傳說法引述特定研究佐證，有的是觀察性研究，不能證明雞蛋與疾病間的因果關係；有的是研究結果推論可信度不高，均無法確定吃雞蛋會導致糖尿病、心臟病或特定癌症。四、檢視美國糖尿病協會、美國心臟協會、世界衛生組織，均沒有吃雞蛋會導致疾病或癌症的相關證據。美國心臟協會建議，每天吃1至2顆雞蛋，有益心臟健康。五、營養師指出，營養攝取應秉持均衡、適量原則。雖然雞蛋確實有較高的膽固醇，但每天一顆並不會超標，且人體的膽固醇多是肝臟合成，飲食並非主因，無須因擔憂膽固醇而拒吃雞蛋。傳言圖卡引述帶有特定立場的消息來源，過度推論科學研究並錯誤宣稱吃雞蛋會增加特定疾病風險，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/narwhal-submarine-hull-bulge-sonar-not-damage/",
        "claim": "網傳「海鯤號潛航5小時，艦體變形」？",
        "verdict_description": "海鯤號尚未潛航測試，凸起為聲納結構，不是變形",
        "report": "國造潛艦海鯤艦6月17日自高雄港出發進行浮航測試。隨後，社群平台流傳訊息稱，海鯤潛艇潛航5小時後，艇體變形。經查，海鯤號尚未進行潛航測試，艦體凸起結構為被動測距聲納，不是變形。一、軍事專家、台船及媒體報導均指出，6月17日海鯤號僅自高雄港出海進行浮航測試，沒有下潛入海。網傳圖卡稱「潛航5小時」與事實不符。二、前海軍艦隊隊長江炘杓指出，網傳艦體變形處實為「被動聲納」，負責接收、偵測周遭環境。其他國家潛艦也都有類似凸起的結構，例如：澳洲海軍的柯林斯級艦艇、西班牙海軍的SP-80柴電攻擊潛艦等。關於海鯤號聲納結構凸起是否為缺陷，江炘杓認為，海鯤號聲納凸起處對比整艘潛艦仍算平滑，對阻力影響有限，但未來確實可改善，造出大眾理想的潛艦。三、台船6月19日也發布聲明指出，網傳海鯤艦艦艏凸起處為「被動測距聲納」。四、檢視青年日報今年3月1日報導海鯤號於高雄港內的測試畫面，也可看見相同凸起結構，顯示該結構並非近期測試所產生。網傳海鯤號潛航後變形，但海鯤號尚未進行潛航測試，且艦體凸起結構為被動聲納。網傳圖卡為「錯誤」訊息。海鯤號造艦品質向來是社群熱議話題，過去也曾有艦體凹凸不平、疑造艦品質不佳的爭議，請參考查核中心【議題觀察室】國造潛艦下水典禮後6個關鍵提問"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/viral-photo-meditation-mistaken-as-myanmar-disaster-casualties/",
        "claim": "網傳圖片「緬甸地震造成的傷亡」？",
        "verdict_description": "2019、2020年冥想臥禪照片，與地震災情無關",
        "report": "3月28日緬甸發生芮氏規模8.2強震，造成重大災情。網路流傳照片，宣稱是地震傷亡的人，其實是挪用冥想練習照片的錯誤訊息。一、網傳照片出自「Theinngu 32 သဲအင်းဂူ ဝိပဿနာ ဓမ္မရိပ်သာ」臉書粉絲專頁2019年至2020年間的貼文，照片中的人正進行臥禪。二、「Theinngu 32」回覆查核中心，網傳照片是內觀禪修營的畫面，照片中的人正進行臥式禪修練習。照片與地震無關。三、緬甸地震造成的死亡人數已達3,600人，仍在上升中，且受災地區仍有超過1720萬人急需食物、飲用水、醫療資源等援助。地震發生後，也傳出曼德勒的寺廟「U hla thein」倒塌，當時有100多名僧侶正準備考試，也釀重大傷亡。傳言挪用無關照片錯稱為緬甸地震，因此為「移花接木」的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/syrian-plane-crash-assad-radar-disappearance/",
        "claim": "網傳影片「敘利亞大戲！ 從大馬士革軍用機場起飛的最後一架飛機在3600英尺的高度，然後從雷達上消失、墜毀。有人猜測是否阿塞德在飛機上」？",
        "verdict_description": "這是不實資訊",
        "report": "敘利亞阿塞德政權遭推翻。網路流傳訊息稱阿塞德逃離時，班機墜毀，這是不實資訊。一、傳言影片是9月2日印度空軍戰機訓練時不慎墜毀的畫面，與敘利亞無關。二、根據俄羅斯官媒及國際媒體《路透社》、《CNN》報導，敘利亞總統阿塞德與其家人撤離到莫斯科。三、航班追蹤網站Flightradar24表示，網傳畫面顯示的航班所使用的是老舊應答器，再加上當時飛機航行於GPS訊號受干擾區域，導致部分飛行數據可能不準確或遺失。目前並無任何證據顯示在阿塞德下台後，有飛機從大馬士革起飛後發生墜毀的事件。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/epidemic_budget_9_5_billion_cut_by_37_83_million_in_legislature/",
        "claim": "網傳「防疫預算編列95億，一塊錢都沒有刪減」？",
        "verdict_description": "依照立法院通刪決議，疾管署「防疫預算」至少刪減3783萬",
        "report": "藝人大S（徐熙媛）因流感併發肺炎病逝，防疫預算引起社會關注。部分政治人物宣稱，疾管署編列「防疫預算95億」，一塊錢都沒有刪。經查95億中，至少被立院刪減3783萬。一、疾管署今年總預算為121億，其中「防疫業務」預算編列94.89億，就是政治人物爭論有無遭刪減的部分。二、疾管署預算在「社福及衛環委員會」初審時，有部分預算遭凍結，但沒有預算被刪減。不過，立法院院會有通過「通案刪減」決議，針對各政府機關預算統刪，也包括疾管署。因此疾管署預算，仍受「通案刪減」決議影響而被刪減。三、適用於疾管署「防疫預算95億」的通刪項目有：委辦費10%、房屋建築養護費5%、車輛及辦公器具養護費5%、設施及機械設備養護費5%、國內旅費20%、水電費10%、媒體政策及業務宣傳費60%。以上估算約統刪至少3783萬（另允許疾管署「替代刪減」項目暫不納入計算）。立院通過預算通刪決議，影響「防疫預算95億」至少被刪減3783萬，並非政治人物宣稱「一元不刪」，相關說法為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/new-york-times-1947-reported-228-incident-photo-unrelated/",
        "claim": "網傳照片「1947年紐約時報對228大屠殺的報導」？",
        "verdict_description": "兩張照片皆與228事件無關。",
        "report": "今年是228事件78週年，近期網路流傳2張照片，稱是「1947年紐約時報對228大屠殺的報導」；實際上兩張都不是228影像。一、網傳2張照片收錄於蓋帝圖庫（getty images），第一張發生在1949年的上海，當時在抵抗共產黨軍隊攻擊時，5名從事顛覆性活動的中國人被處決。第二張照片發生在1899年的菲律賓，當時正值美菲戰爭，叛亂的菲律賓士兵在戰壕中陣亡。二、檢視紐約時報1947年3月29日針對228事件報導，當時以「福爾摩沙屠殺人數估計達10,000 人」為題報導此事件，稱當時返回中國的外國人證實事件發生。檢視報導，並未附上事件影像。網傳兩張照片皆非228事件影像，因此傳言為移花接木的「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/misleading-food-fine-claim/",
        "claim": "媒體報導標題「食藥署新制，攤商找錢再碰食物，最高罰2億」？",
        "verdict_description": "裁罰金額會依業者規模、違規次數而定，小型攤商不會罰到2億元。",
        "report": "近日國內媒體的新聞標題稱，食藥署規定攤商找錢再碰食物最高罰2億元。經查證，6月4日食藥署發布修正的《食品良好衛生規範準則》會先輔導，待各界凝聚共識後再執行，且根據裁罰基準，小型攤商由於營業額、資本額不高，罰鍰不會加權計算，不可能高達2億元。一、食藥署修正《食品良好衛生規範準則》，此次修正列出9大重點，包括食品從業人員調理食品時禁止同時或接續接觸金錢或其他有污染之虞的物品，以及外送員取得及交付食品時不得吸菸、嚼檳榔、嚼口香糖等。根據《食安法》，如有違規經限期改正，屆期不改正，處新台幣6萬元以上2億元以下罰鍰。食藥署說，「攤商找錢再碰食物罰2億元」是幾乎不可能發生的事，因為《食品安全衛生管理法》的裁罰基準是依據業者規模、違規次數等加權計算罰鍰金額，一般小型攤商不可能罰到這個金額。但因《食品良好衛生規範準則》發布後引起討論，食藥署說，將無限期以輔導先行，待各界凝聚共識後再執行。二、根據《食安法》裁罰基準，食品業者若違規不會立刻處罰，而是會先限期改正，屆期未改正者，才會依照各項加權計算應罰金額。加權項目共5項，其中「資力」一項會依食品業者的營業額及資本額分為5個級距，最低一級為營業額/資本額少於1億元者，其加權倍數為1；最高一級則是營業額/資本額高於100億元者，其加權倍數為5。由於一般小型攤商的營業額及資本額並不高，適用的加權倍數應該僅為1，基本上罰鍰不可能高達2億元。食藥署修正食安法規，確實要求攤商應遵守相關規範、調理食物時禁止碰觸金錢；但網傳稱若違規將罰兩億是誇大、容易引人誤解的說法。因此為部分錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/songhua-river-ice-flowers-blooming/",
        "claim": "網傳影片「松花江開花了，開的花是冰花」？",
        "verdict_description": "這是利用AI生成，並非真實影像",
        "report": "天氣漸冷，民眾常在網路分享世界各地的冬日美景，近期流傳一段宣稱是「松花江冰花」的影片。實際為AI生成，並非真實影像。一、AI專家協助檢視網傳影片，雖網傳影片畫質不佳，部分畫面仍可用AI檢測工具偵測為假。網傳影片也出現AI生成影像會出現的畫面不一致現象，如在連續畫面中黑色線條變化跟周圍不一致，此為AI生成影像的破綻。二、氣象專家表示，水中冰晶通常成六角型樹枝狀或柱狀分岔，且水上冰晶是與水面貼平，不會有立體狀突起的結構。網傳影片中的冰花，皆為突出水面的物體，並非真實狀況。三、傳言「松花江開花了」自2022年即搭配不同影像在網路流傳，這些影像為AI生成，是多度流傳的舊傳言。網傳影片為AI生成畫面，並非真實，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/us-health-secretary-body-wash-cancer-hoax/",
        "claim": "網傳影片「美衛生部長上任揭露嬌生在沐浴乳和爽身粉添加致癌物，導致皮膚癌」？",
        "verdict_description": "小甘迺迪上任至今無發表相關言論，且嬌生致癌爭議跟皮膚癌無關。",
        "report": "小羅勃甘迺迪就任美國衛生部長，他過去有鮮明的疫苗懷疑論形象。近期社群平台流傳一段影片，稱小羅勃甘迺迪上任後，揭露嬌生公司在沐浴露和爽身粉添加致癌物質，導致美國民眾罹患皮膚癌。經查，小羅勃甘迺迪就任後並無相關言論，傳言是假借冠名的虛構訊息。一、小羅勃甘迺迪於2月13日宣誓就任衛生部長至今，沒有發表任何嬌生公司添加致癌物質言論。二、嬌生爽身粉過去確實有可能致癌的訴訟爭議，但跟皮膚癌無關。致癌爭議聚焦在爽身粉成分中的滑石粉是否受石綿汙染，導致民眾罹患卵巢癌和間皮瘤等癌症。目前滑石粉與卵巢癌之間的關連性尚待釐清。三、實證醫學及皮膚科醫師指出，黑色素細胞癌、基底細胞癌、鱗狀細胞癌等3種皮膚癌類型，其主要危險因子皆為紫外線暴露，並不包含使用特定成分的清潔用品。至於某些清潔用品中被認為可能增加癌症風險的化學成分，都沒有被使用於市面的沐浴產品中。傳言假借小羅勃甘迺迪之名，錯誤宣稱沐浴露等清潔用品被加入導致皮膚癌的致癌物，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/bottle-cap-help-scam-hoax/",
        "claim": "網傳「最近有一種新騙局，幾乎100人有99人會上當受騙，有小孩請路人打開礦泉水瓶蓋，接著喝水後昏倒，佯稱小孩的父母突然出現，向路人索賠高額金錢」？",
        "verdict_description": "查無此案 這是假治安提醒",
        "report": "近期臉書、LINE流傳新型詐騙案；經查，目前台灣沒有發生此類社會案件，傳言是假的治安提醒。一、刑事局澄清，沒有接獲網傳「小孩請人打開礦泉水後昏倒，接著被誣陷下毒索賠」的相關案例。台中市刑大、高雄市刑大也均指出，沒有查獲傳言宣稱的相關事件。此外，檢索台灣主要媒體報導，也都沒有報導傳言事件。二、向長期關注兒少議題的家扶基金會、兒福聯盟等社福單位求證，他們均表示，沒有聽聞傳言所稱的事件。三、網路常會出現「新型詐騙」示警訊息，有些提醒確實為真，但也有部分提醒是改編舊謠言或虛構故事，製造恐慌。民眾收到類似訊息時，應先查證，避免不必要的擔憂。傳言內容是假的社會案件，因此為「錯誤」訊息推薦閱讀：以善意包裝的「治安假提醒」傳言"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/fake-tsmc-copycat-article-exposed/",
        "claim": "網傳「台積電處長林偉誠柏林論壇談『如何複製台積電』」？",
        "verdict_description": "傳言改寫2021 年《紐時》專欄，杜撰「台積電處長林偉誠」人名與虛構情節。",
        "report": "近日網路熱傳「黃仁勳、林偉誠回覆華為高層提問『如何複製台積電』」文章；經查，台積電查無傳言文章宣稱的「資深研發處長林偉誠」；網傳文章改寫自2021年《紐約時報》專欄，並添加許多虛構情節，並非真實事件。一、台積電回覆查核中心詢問時表示，該公司沒有「資深研發處長林偉誠」這號人物。此外，查核中心也查無傳言提及的「2025年6月在柏林舉辦為期2天的歐洲未來晶片論壇」，僅查到6月2日在柏林有舉辦一場單日的「2025柏林未來運算大會」；檢視該大會所公布的議程，演講主講人、小組討論參與者均未包括台積電高層及輝達執行長黃仁勳。由此可知，網傳文章提及的人物、論壇會議等，均非真實存在。二、網傳文章是改寫自普立茲新聞獎得主佛里曼（Thomas L. Friedman）2021年在《紐約時報》發表的專欄內容。佛里曼在專欄裡寫道，他曾在矽谷詢問美國晶片設計師，台積電有什麼中國無法複製的秘方？對方的答案是「信任」，而中國始終無法複製台積電的原因，就是缺乏信任。佛里曼的文章並未提到台積電研發處長及輝達執行長黃仁勳。網傳文章是改寫自《紐時》專欄並添加虛構人物與情節，因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/misleading-claim-us-will-war-over-taiwan/",
        "claim": "網傳「美國國防部長赫格塞斯出席香格里拉對話時表示『中共若敢動台灣，美國就會直接開戰』」？",
        "verdict_description": "虛構訊息",
        "report": "近期一段影片宣稱引述美國媒體報導，稱美國國防部長赫格塞斯在新加坡「香格里拉對話」公開宣示，「中共犯台、美國會開戰」；經查，赫格塞斯當時發言是警告中共若犯台將對全球造成毀滅性後果，並重申川普總統已承諾在其任內中共不會攻台，並無網傳言論。一、美國國防部長赫格塞斯5月31日於新加坡「香格里拉對話」發表演講。當時他確實提及美中台議題，但沒有說過「中共犯台、美國會開戰」等言論。赫格塞斯演講時表示，中共若武力犯台，將對亞太、全球造成毀滅性後果，並重申美國總統川普已承諾在其任內，中共不會攻台。二、詢問當時在新加坡採訪的台灣記者，同時檢索新加坡、台灣媒體《亞洲新聞台》、《海峽時報》、《中央社》，均沒有網傳宣稱「赫格塞斯公開表示中共犯台、美國會開戰」相關訊息。三、網傳影片聲稱引用《華爾街日報》報導，該報導原標題為「赫格塞斯承諾，中國若侵台，美國將提供支持」，後來更新為「赫格塞斯警告：中國若企圖『征服』台灣，將招致『毀滅性後果』」。然而，無論是初版還是更新後的版本，內文皆未出現影片所宣稱的「中共犯台、美國會開戰」等說法。傳言影片擴大延伸媒體報導內容，誇大宣稱美國國防部長宣示中共犯台將開戰，因此為錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/us-f16-taiwan-hold-fake-news/",
        "claim": "網傳「美國扣留66架F-16不給台灣」？",
        "verdict_description": "錯誤訊息，美對台軍售第一架F-16戰機3月底將出廠",
        "report": "總統賴清德日前宣布中國為境外敵對勢力後，社群平台流傳一段影片，宣稱美國扣留66架F-16戰機不交付台灣、美國防部評論美台關係等內容，這是虛構捏造的訊息。美對台軍售第一架F-16V戰機3月底將出廠。一、國防部表示，首架F-16V戰機將會在本週出廠，台灣將派代表赴美參加交機典禮，後續65架F-16V戰機，預計於2026年完成並全數交付台灣。軍事專家指出，美國對台軍售的戰機都採分批交付模式，預計2-3年內陸續交付。首架戰機剛出廠，其他都仍在產線上，網傳美國不交付的說法沒有根據。檢視外媒報導與白宮、美國國務院、美國國防部官網，也沒有美國扣留66架F-16的訊息。二、美國國防部次長柯伯吉曾在3月4日參議院的聽證會表示，台灣淪陷將對美國造成災難，認為台灣應增強防禦能力，阻止入侵和突破封鎖。但近日不管是美國國防部官網或柯伯吉的社群，均沒有網傳影片所稱「美國急忙切割」、「武統不關美國事」等內容。台灣採購的F-16首架戰機即將在3月底出廠，網傳影片提及美方扣留戰機與美國國防部次長發言並無根據，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/banana-cannot-cure-shingles/",
        "claim": "網傳「生蛇土方，塗抹香蕉汁液可治療帶狀疱疹」？",
        "verdict_description": "這是沒有療效的民間偏方，恐導致傷口感染。",
        "report": "近日網路熱傳「塗抹香蕉的白色汁液可治療帶狀疱疹」圖卡；經查證，香蕉汁液無法治療帶狀疱疹，且由於汁液含糖量高、易孳生細菌，未經處理就塗抹於傷口恐有感染風險。一、皮膚科醫師表示，香蕉汁液無法治療帶狀疱疹，反而會有一定的危險性，例如香蕉汁液裡的細菌可能會跑進水泡破掉後的傷口，造成蜂窩性組織炎等嚴重感染。醫師指出，帶狀疱疹是由水痘病毒引起，一般人得到帶狀疱疹約1-2週就會自行痊癒，免疫力低下族群則應服用抗病毒藥物治療。二、中醫師表示，中醫治療帶狀疱疹的方式為針灸輔以中藥，並不會用香蕉汁液塗抹。三、台灣香蕉研究所專家表示，香蕉汁液裡的糖分含量高，容易孳生微生物，如果沒有處理就直接把汁液擦在皮膚上，可能會有微生物、黴菌等感染風險。傳言講述錯誤的帶狀疱疹治療方式，因此為錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/fake-social-trust-safety-olympics/",
        "claim": "網傳「聯合國舉辦社會信任與安全的奧林匹克比賽，台灣隊感人奪冠，英國主播跪喊台灣無敵」？",
        "verdict_description": "假冒已逝世BBC主持人虛構故事",
        "report": "近期網路流傳影片宣稱台灣奪下「社會信任與安全奧林匹克競賽」冠軍，經查，這是虛構的故事。一、檢視聯合國、國際社會學會與奧林匹克博物館官網，均無網傳競賽的相關紀錄。國際通訊社和傳言提及的英、美、日等國家的主流媒體，也沒有網傳競賽報導。二、網傳影片敘事者冒充2017年逝世的BBC節目主持人艾倫湯普森，並宣稱以主持人身分參加2024年競賽。然而網傳畫面男子與艾倫湯普森長相完全不同。三、專家指出，網傳影片應該是利用剪輯軟體快速產出的「虛擬主播」，可以從鬍鬚觀察到影像不連續性的破綻、嘴型與聲音也對不太起來。若以AI辨識工具鑑定此類背景重製、精修過的虛擬主播，則有一定侷限性。網傳影片冒用已故BBC節目主持人艾倫，講述一場不存在的競賽。因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/ai-generated-video-fake-elderly-duet/",
        "claim": "網傳「90歲無家可歸老夫婦的二重奏震撼全場」？",
        "verdict_description": "這是虛構故事內容的AI生成影片。",
        "report": "近日台灣臉書社群流傳轉載一段影片宣稱是「90歲老夫婦的二重奏」。不過，這其實是虛構的AI生成影片。一、網傳YouTube影片在一開頭就有註明此為「虛構故事內容」，並附上免責聲明指出，網傳影片的表演及講述的故事，均由AI所生成，與真正的美國達人秀無關。不過，由於該影片在說明欄兩度敘述虛構的老夫婦悲慘情節，並附上捐款連結，導致許多人仍信以為真而捐款。另，檢視該用戶上傳的其他影片，可發現全都是利用AI工具製作虛構的美國達人秀影片來募款，其捏造的參賽者包括「98歲廣島原爆倖存者」、「無家可歸的家庭」、「無家可歸的懷孕婦女」、「年僅10歲的唐氏症兒童」，甚至還有「耶穌基督」。二、網傳影片多處出現破綻，例如影片裡的老夫婦及台下評審的服裝顏色、樣式都出現多次變化，以及鋼琴烤漆圖案及文字改變、觀眾手掌融入臉頰、表演者按琴弦的手指未移動但演奏出的音階卻不同等。三、AI專家表示，利用深偽偵測工具檢測可發現多個影片經合成操縱的有力證據，因此，可高度懷疑網傳影片為AI生成。網傳影片是虛構內容的AI影片，並非真實影像，因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/ncc-members-not-affect-switch2-certification/",
        "claim": "網傳「NCC只剩3個委員沒辦法運作，任天堂Switch 2無法認證上市」？",
        "verdict_description": "NCC委員人數不影響Switch 2認證",
        "report": "近期網路社群流傳訊息宣稱任天堂Switch 2遊戲機，因國家通訊傳播委員會（NCC）委員人數不足，無法認證上市。這是錯誤訊息，NCC委員人數不影響Switch 2認證。一、NCC北區監理處表示，Switch 2具備藍牙或Wi-Fi功能，屬於電信管制射頻器材，依法須通過技術審查並取得合格認證，才能在台合法販售。二、NCC委員目前不足額，為避免影響審查業務，NCC已於2024年7月26日修正作業要點，將射頻器材審查由正式委員會改為主委或代理主委召集的委員諮議會議決定，不會因NCC委員人數不足導致無法審查。三、台灣任天堂官網公告「Nintendo Switch 2」預計在7月至9月發售。檢索媒體報導及台灣任天堂官網，均未出現網傳「因NCC委員不足導致無法認證」的公告或相關報導。NCC已於2024年已修正作業要點，射頻器材如Switch 2的審查流程不受NCC委員人數不足影響。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/government-expenditure-2015-civil-servants-vs-officials/",
        "claim": "網傳圖卡「公布優存104年政府支出，軍公教比政務人員低」？",
        "verdict_description": "這是虛構的錯誤訊息",
        "report": "近期網路流傳圖卡，聲稱針對18%優惠存款，政府給政務官與民代的錢，比40多萬戶的軍公教還多；經查圖卡數據全是虛構。一、網傳圖卡聲稱的2015年政府支出，是指政府為「軍公教18%優惠存款」所負擔的利息。但根據銓敘部報告，網傳圖卡所說的金額全是虛構的，而且刻意將軍公教金額降低，拉高政務人員與中央民代的支出。二、該則傳言自2016年就已出現，年金改革委員會、銓敘部當時就已澄清，指出網路謠言惡意造假數據。網傳圖卡捏造18%優存相關數據，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/viral-video-2023-michigan-airshow-mig-crash/",
        "claim": "網傳影片「美國又掉了一架空軍飛機」？",
        "verdict_description": "2023年密西根航展蘇聯米格23戰機墜毀意外。",
        "report": "2025年1月28日發生一架F-35戰機在阿拉斯加墜毀事件。隨後2月初網路流傳一段影片，宣稱「又掉了一架美國空軍」。實際為挪用過去無關影像。網傳影片發生於2023年8月美國密西根航空展發生的墜機事故，墜毀的並非美國空軍飛機，而是一架蘇聯時代米格23戰機，機上2名飛行員緊急跳傘逃生，這起意外並未造成人員傷亡。傳言挪用過去影像宣稱是美國「空軍又掉了一架」飛機的不實資訊，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/165-hotline-did-not-cohost-anti-fraud-survey/",
        "claim": "網傳問卷「165與立委發起全民反詐調查」？",
        "verdict_description": "這是詐騙問卷",
        "report": "近期社群平台與通訊軟體流傳訊息稱，165與立委賴瑞隆發起「全民反詐大調查」填問卷可參加抽獎。小心！這是詐騙問卷。一、165反詐騙專線與立委均指出，網傳問卷為詐騙訊息。165反詐騙專線指出，目前沒有進行任何反詐調查，如要查詢相關資訊，可至165全民防騙網查看訊息。二、資安專家指出，傳言與填問卷送贈品詐騙手法類似，目的是為了搜集民眾個資，後續再通知假中獎騙民眾匯款繳納稅金或手續費。民眾可至政府官網確認活動真實性，並留意網址是否可信。此外，名人常被用於詐騙，目的是為了博取民眾信任、降低戒心，民眾需小心此類手法。網傳「全民反詐問卷調查」假借165及立委名義，蒐集民眾個資，為可疑的「詐騙」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/us-defense-secretary-interview-partially-fabricated/",
        "claim": "網傳「美國防部長出訪北約記者會，不同意談判就是向蒲亭讓步、談判雙方都要有犧牲」？",
        "verdict_description": "部分內容是虛構捏造，不是真的訪談對話",
        "report": "美國國防部長皮特·赫格塞斯（Pete Hegseth）日前出訪歐洲，近期X平台、臉書出現一段赫格塞斯記者會的中文逐字稿內容，指出赫格塞斯認為「與俄國談判，烏俄都需要犧牲」、記者回應「這樣的談判是投降」等，這其實是虛構捏造的內容。一、美國國防部長赫格塞斯2月13日出訪北約國防部長會議記者會，有記者提問「談判中蒲亭應該做出那些讓步？」赫格塞斯回應：「他不同意與俄羅斯談判就是向蒲亭退讓」，與網傳前段內容相符。但是傳言後半部的對話都是虛構捏造，赫格塞斯並沒有說「談判雙方都需要犧牲」，記者也並未質疑這樣的談判是投降。二、追溯網傳內容，最早來自於一英文帳號的虛構貼文，後續被翻譯成中文，再流進台灣繁體中文社群。網傳文字部分內容是虛構捏造，因此為部分錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/2023-plane-video-misused-israel-evacuation-iran-conflict/",
        "claim": "網傳影片「逾10萬海外以色列人回國 在機上披國旗唱歌」？",
        "verdict_description": "挪用2023年舊影像，無關近期以伊衝突",
        "report": "以色列與伊朗自6月中爆發衝突，全球關注中東局勢。近日網傳一段影片宣稱「6月16日，以色列航空公司協助國民返國，乘客在機上唱歌鼓掌」。經查，該影片早於2023年就已出現在社群平台，與近期戰事無關；以色列政府於6月18日啟動分階段接運滯留海外公民的行動。一、網傳影片早在2023年就出現在社群平台上，早於2025年6月爆發的以伊衝突。二、國外查核組織《Lead Stories》、土耳其《安納杜魯通訊社》查證，均顯示網傳影片為舊影像。三、根據《路透社》報導，以色列於6月18日啟動分階段接運海外滯留公民回國的行動。傳言挪用舊影像，並非與近期以伊衝突的相關事件，因此，為「移花接木」的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/mcdonalds-chicken-burger-does-not-cause-dui-or-fail-breath-test/",
        "claim": "網傳「開車不要吃麥香雞漢堡，吃完酒測不會過」？",
        "verdict_description": "澱粉類食物經咀嚼與消化可能產生微量酒精，但不會導致酒測超標或構成酒駕。",
        "report": "近日網路流傳影片宣稱「邊開車邊吃麥香雞，結果酒測不過」，隨後有社群貼文提醒「開車記得不可以吃麥香雞」訊息。經查，麥香雞漢堡成分不含酒精，可能是長時間咀嚼使澱粉的醣類發酵產生微量酒精，漱口即可消除，不會因此導致酒測超標或造成酒駕。一、根據麥當勞官網及其客服中心人員回覆，麥香雞漢堡成分不含酒精。二、營養師表示，當腸道內有酵母菌孳生時，所吃下的麵包確實有可能會發酵產生酒精，不過，網傳「吃麥香雞漢堡導致酒測不過」的機率應該很低。三、經濟部標準檢驗局表示，把澱粉含量較高的食物放在口中長時間咀嚼，可能會因為口中酵素導致澱粉中的醣類發酵、產生微量酒精；若駕駛口腔含有酒精，的確可能會導致機器誤判。由於酒精含量不高，可透過漱口來沖淡口中殘留的酒精，就不會被驗出酒精超標。四、交通大隊執法員警指出，酒駕盤查時會先用「酒精檢知器」初篩，若有酒精反應，會再以「酒精測試器」進一步檢測；依酒測程序，需全程錄影，且可提供漱口。實務上未曾遇過因澱粉食物而出現酒測超標狀況。員警也提醒，若駕駛人拒絕接受酒測，依道路交通管理處罰條例第35條，可處新台幣18萬元罰鍰、當場移置保管車輛，並吊銷駕駛執照。澱粉類食物在咀嚼與消化過程中可能產生微量酒精，但酒精濃度極低，漱口即可消除，不會因吃麥香雞而導致酒測超標或構成酒駕。因此，為「易生誤解」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/russian-army-captures-nato-soldiers-protest/",
        "claim": "網傳「俄軍捕獲八千名北約士兵並舉行盛大遊行，北約秘書長強烈抗議」？",
        "verdict_description": "這是虛構訊息",
        "report": "近期流傳一段影片稱「俄軍捕獲8000名北約士兵並舉行盛大遊行」，這是虛構訊息。一、檢視網傳影片中多段與士兵、北約秘書長影像，皆來自過去不同事件，與傳言內容無關。二、檢視外媒報導，也查不到「俄軍捕獲北約士兵」、「北約秘書長抗議」等事件。三、網傳影片多次出現前北約秘書長史托騰伯格（Jens Stoltenberg）影像，稱「北約秘書長強烈抗議」，實際上史托騰伯格已於今年10月卸任，現任北約秘書長為前荷蘭總理呂特（Mark Rutte）。傳言是虛構的「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/sogo-chairman-impersonation-nvidia-taiwan-site/",
        "claim": "網傳文章「遠東SOGO百貨董事長黃晴雯評論輝達在台灣選址興建辦公室」？",
        "verdict_description": "假借冠名，SOGO董事長黃晴雯沒有發布或透過他人轉述網傳內容",
        "report": "輝達（NVIDIA）選定在北士科興建新的台灣辦公室，引發熱議，網路也流傳文章宣稱SOGO百貨董事長黃晴雯評論輝達選址。不過，這是假借冠名的內容。一、遠東SOGO百貨表示，網傳內容並非遠東SOGO百貨董事長黃晴雯所發布，也沒有透過他人轉述傳言內容。二、瀏覽台灣主流媒體報導，都沒有出現SOGO董事長評論輝達在台選址的相關新聞。傳言文章冒名SOGO董事長，因此為「假借冠名」的錯誤訊息。【查核聲明】本報告僅針對網傳文章假借冠名進行查核，其餘內容為意見評論，不在查核範圍。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/israeli-cakes-exported-to-turkey-laced-with-paralyzing-pills/",
        "claim": "網傳影片「以色列製造蛋糕，作為土耳其產品出口，每個包裝內部有導致癱瘓的藥片」？",
        "verdict_description": "這是國際老謠言。",
        "report": "【報告將隨時更新 2024/12/3版】食安問題備受關注，近期社群流傳影片稱從土耳其出口的以色列蛋糕含有白色藥片、不要吃。這是國際老謠言。一、經查，影片出現的產品是土耳其廠商製造的椰子口味巧克力派。該廠商指出，目前此款產品只有販售到伊拉克。因此，食物並非網傳所稱是以色列製造，該產品也沒有進口至台灣。廠商也說，產品製作過程中不可能會添加違法藥丸，目前都沒有相關異常狀況回報。二、傳言影片有諸多不合理處，包括畫面出現的巧克力派有明顯的接合處；以及被拍攝者快速找到白色藥丸位置，似乎是原本就知道裡頭藏有東西。三、經查影片拍攝地點位於伊拉克庫德斯坦地區，該地區衛生部曾於2019年發布聲明指出，該產品無食安疑慮，且並沒有發現違法添加藥丸。四、網傳內容為國際老謠言變形，自從2019年即開始流傳在美國、印度、墨西哥、土耳其等，已有多家國際查核組織查證為錯誤訊息。傳言舊謠言變形，內容為假訊息，並曾在多國流傳；因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/myanmar-earthquake-ai-fake-and-unrelated-footage/",
        "claim": "網傳影片「緬甸震後像被原子彈炸過」？",
        "verdict_description": "摻雜AI生成畫面與無關影像",
        "report": "緬甸3月28日發生地震後，社群平台流傳多段畫面聲稱是災情影像。經查，傳言影像為多段畫面拼接，有4段影像為此次緬甸地震畫面，但多數畫面為AI生成影像，另有部分影像加薩難民營畫面。網傳影片內容部分摻雜AI生成、加薩畫面，因此，為「部分錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/july-5-mega-earthquake-asia-land-bridge-pseudoscience/",
        "claim": "網傳「7/5日本將發生大地震，會引發海嘯讓台港菲國陸地連在一起」？",
        "verdict_description": "地震無法預測，網傳論述多無科學依據。",
        "report": "從2024年底開始，台灣社群不斷流傳訊息稱「7月5日日本將發生大地震」，更描述此災難會引起「日本沉沒」、「台灣、香港、菲律賓陸地將連成一線」、「台灣整個被淹沒…」等，引起社群恐慌。科學家說，地震無法精準預測，社群的地震預言不符合科學論述。一、地震科學專家指出，人們至今尚未徹底瞭解地震發生的機制（Mechanism），且地震無法精準預測，只能透過斷層調查推估地震發生的機率，並提出預警。二、專家稱，從地球科學來說，謠言稱菲律賓海板塊中間火山爆發、日本有2/3土地沉沒、台灣、菲律賓都受影響、陸地連在一起是不可能發生的。致災性的地震多發生在板塊邊緣、板塊碰撞，不太可能發生在海板塊中間。此外，地球的板塊運動非常緩慢，人類近代最大地震之一「311日本大地震」發生時，陸地僅移動2-3公尺，且海嘯也未讓日本沉沒。因此，傳言說短時間內大幅陸地抬升，「陸地連在一起」都是不可能發生的。地震無法預測，傳言內容悖離地球科學，因此為「錯誤」訊息。推薦閱讀：地震科學V.S.地震預言？0705日本災難預言捲起的社群海嘯"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/nancy-pelosi-hospital-bed-injury-photo/",
        "claim": "網傳圖片「裴洛西摔傷，倒在病床上滿臉病容」？",
        "verdict_description": "這是由AI生成，不是真實影像",
        "report": "近日網路流傳一張疑似美國前眾議院議長裴洛西躺在病床上的圖片，其實這是由AI生成，不是真實影像。一、美國前眾議院議長裴洛西隨美國國會代表團前往盧森堡，於12月13日出席一場活動時摔倒受傷，已接受髖關節置換手術；其辦公室與國際主流媒體均未發布任何裴洛西受傷的影像。二、無論是利用AI生成圖片檢測工具「Hive Moderation」，或是協請AI專家以AI偵測平台辨識，都有高機率為AI生成的圖片，並非真實影像。專家也表示，將圖片放大後，用肉眼可以看出破綻，例如頭髮與背景融在一起、病人服上面每個點點圖案的形狀都不太一樣，與常理不符等。傳言使用AI生成圖片並錯稱為裴洛西躺病床，因此，為「影像變造」的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/zelensky-tv-speech-crying-fake-news/",
        "claim": "網傳「澤倫斯基凌晨在電視發表演講，他紅了眼眶承認『我們像韭菜一樣被收割3年』」？",
        "verdict_description": "虛構的錯誤訊息",
        "report": "烏克蘭、美國因礦產協議卡關，國際情勢充滿不確定性。近期台灣社群、中國網站出現一篇文章稱，澤倫斯基於電視台演說，哭訴烏克蘭被利用割韭菜3年等。這是利用虛構資訊渲染國際情勢的錯誤資訊。一、傳言提到澤倫斯基電視演說內容是純屬虛構。檢視近期澤倫斯基的演講，並無與網傳內容類似的發言。二、檢視傳言的傳播路徑，其主要在社群平台的中國帳號流傳，且最早可追溯在中國內容網站的簡體字文章版本。傳言是利用虛構的資訊，渲染錯誤的國際情勢，因此為錯誤資訊。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/chinese-interstitial-pneumonia-virus-43-mortality-no-cure/",
        "claim": "網傳「中國爆人類間質肺炎病毒、死亡率高」？",
        "verdict_description": "這不是新興病毒、死亡率低",
        "report": "一、人類間質肺炎病毒（hMPV）不是中國新興傳染病，而是全球皆有的病毒，也是冬季呼吸道傳染病毒之一。感染者症狀多是一般感冒症狀，甚至無症狀，整體死亡率不到1%。幼兒、年長者、免疫功能低下者、慢性阻塞性肺病患者有較高的重症風險，須特別注意。二、媒體報導提及「特定人群感染病毒後死亡率達43%」，該研究是針對造血幹細胞移植患者感染hMPV、RSV病毒100天後致死率，不是泛指一般健康者。三、近期中國監測資料顯示，14歲以下感染hMPV者有增加趨勢。但台灣監測數字顯示，近2個月均沒有檢出hMPV病毒，是低度流行，近期民眾反而要留意流感病毒。近期中國人類間質肺炎病毒有升溫跡象，但此病毒廣泛存在全球，且傳言誤導此病毒死亡率高，是引人誤解的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/putin-daughter-leads-troops-ukraine-battlefield/",
        "claim": "網傳影片「蒲亭女兒帶兵赴烏克蘭戰場」？",
        "verdict_description": "這是挪用無關影片的錯誤訊息",
        "report": "近期網路流傳一段影片，宣稱蒲亭女兒親赴戰場；這是挪用無關影片的錯誤訊息。一、網傳影片實為2017年12月蒲亭在克里姆林宮會面參與敘利亞反恐行動的軍人，頒發勳章給塔蒂亞娜・科瓦列娃（Tatyana Kovaleva），她不是蒲亭的女兒。二、檢視外媒報導，並無蒲亭女兒上戰場的相關資訊。傳言挪用無關影片錯稱為蒲亭女兒上戰場，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/eu-adviser-taiwan-un-ai-generated-claim/",
        "claim": "網傳「歐盟顧問在聯合國發言，稱台灣將加入聯合國常任理事國」？",
        "verdict_description": "AI生成畫面，歐盟沒有發表相關訊息",
        "report": "近期有YouTube影片聲稱歐盟資深顧問「雅各·范德倫」在聯合國發言，提及台灣將成為聯合國新任常任理事國。不過，傳言提及的歐盟顧問是AI生成畫面，歐盟各官方機構並無此人擔任顧問或職員；歐盟也沒有發表過相關訊息。一、傳言影片口白與部分畫面如「雅各·范德倫」經檢測為AI生成；其餘畫面則是擷取真實的聯合國開會場景，但主題均與台灣無關。二、外電未報導網傳影片相關內容；聯合國、歐盟官網也沒有相關訊息。三、查核中心在第3408號與第3568號查證過的傳言影片，與本次破解的內容，有高度相似的敘事模式，均以「外國人」、「外來人」視角為包裝，搭配AI配音與合成畫面，穿插部分真實但無關的影像，營造「國際高度讚揚台灣」的印象。傳言影片透過AI生成，虛構捏造歐盟顧問宣稱台灣將入聯等訊息。因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/fake-edited-video-lai-ching-te-20-years-ago/",
        "claim": "網傳影片「20年前賴清德高校演講，自承台灣是半個台灣人、半個日本人組成」？",
        "verdict_description": "這是經過剪接變造、虛構內容的假影片",
        "report": "近日網路流傳「20年前賴清德高校演講談台灣人血統」影片；經查證，這是經過剪接變造、虛構內容而成的假影片。一、檢視網傳影片即可發現，影片有經過剪接，且音檔也有變造痕跡，並非原始影像。二、網傳影像是擷取自2023年10月3日賴清德到中山大學演講的影片。當時台下有學生提問如何解決民進黨內貪腐問題，賴清德則反問是否有具體事件，完全沒有提到網傳「台灣人的血統」等內容。網傳影片挪用、剪輯賴清德過去演講的影片，且變造聲音，虛構訊息，因此為「影音變造」的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/wearing-dragonfly-model-does-not-repel-mosquitoes/",
        "claim": "網傳影片「在身上配戴蜻蜓模型可以驅蚊」？",
        "verdict_description": "這是無效做法，蚊子是靠二氧化碳、溫度及氣味鎖定目標，不是靠視覺。",
        "report": "近日有網傳影片稱「在身上配戴蜻蜓模型可以驅蚊」。經查證，網傳做法並無驅蚊效果，蚊子是根據二氧化碳、溫度、氣味來鎖定叮咬目標，不會因為看見天敵形狀就被嚇跑。一、昆蟲專家表示，蜻蜓確實會捕食蚊子等昆蟲，但蚊子並不會因為人身上有配戴蜻蜓模型就不敢靠近，除非蜻蜓模型上有噴防蚊劑。蚊子是根據二氧化碳、溫度及氣味來鎖定叮咬目標，不是靠視覺。二、蚊媒傳染病防治專家表示，根據自身到野外溪流做研究的經驗，即便週遭環境有很多蜻蜓飛舞，但還是會被蚊子叮咬，蜻蜓並無驅蚊效果。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/motorcycle-exhaust-inspection-penalty/",
        "claim": "網傳「明年起排氣定檢通知E化，機車未定檢，罰3500元並註銷車牌」？",
        "verdict_description": "機車逾期未定檢罰500元，只有逾期超過半年者，才會加罰3000元並註銷車牌。",
        "report": "網路流傳影片稱明年起機車定檢通知全面E化、不再寄發通知單，若未定檢要罰3500元並註銷車牌。經查證，定檢通知尚未全面E化，各縣市政府有不同做法，且機車逾期未定檢是罰500元，只有逾期超過半年者，才會加罰3000元並註銷車牌。一、環境部大氣環境司指出，從2018年8月1日《空氣污染防制法》修正至今，罰則都一樣，並沒有規劃明年起要加重，傳言的說法不正確。根據現行規定，機車未接受排氣定檢罰則是漸進式的，最初罰鍰500元，若逾期6個月仍未定檢，處3000元罰鍰，經主管機關再通知限期改善，屆期仍未完成改善者，最重可註銷車牌。二、為了節能減碳，部分縣市如台北市、台中市、高雄市已推動機車排氣定檢通知E化，不再寄發紙本通知單，改由發送手機簡訊通知車主；不過E化速度並非全國各縣市都一致，有些縣市仍會寄送紙本通知。至於網傳影片引用的媒體圖卡，其原始報導指的是台南市的狀況，並非全國。台南市環保局將從115年起全面推動定排氣定檢通知E化。傳言將台南市狀況誤當作全國新規，並錯誤解釋罰則，因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/trump-mrna-vaccine-death-penalty-fake-news/",
        "claim": "網傳「川普政府重磅宣布，mRNA罪行或將面臨死刑」？",
        "verdict_description": "虛構的錯誤訊息。",
        "report": "美國總統川普上任後，任命疫苗懷疑論者小羅勃甘迺迪為衛生部長。近期網路流傳，川普政府宣布，mRNA疫苗可能面臨死刑。這是虛構訊息，川普政府並無發布相關宣示。網傳訊息來自「The People＇s Voice」網站文章，這是著名的假訊息網站，曾被相關事實查核組織揭穿至少80次訊息造假。網傳「mRNA疫苗可能面臨死刑」僅為文章標題，內文毫無任何解釋這說法從何而來。再檢視美國政府官方或者媒體，也沒有相關政策或發言。傳言說法來自匿名來源，缺乏可信度，且無任何官方說法佐證，為虛構的「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/shortestwomanmarriedtallestmanfakevideo/",
        "claim": "網傳影片「世界上最矮小女人和最高男人結婚」？",
        "verdict_description": "影片內容為虛構情節。",
        "report": "近日網路流傳影片稱「世界上最矮小女人和最高男人結婚」；經查影片內容為虛構情節。一、網傳影片中的嬌小女性為喬蒂·阿姆奇（Jyoti Amge），現年31歲的她是目前金氏世界紀錄在世最矮的女性，僅62.8公分高。金氏世界紀錄網站並無喬蒂結婚的相關報導。二、檢視網傳影片，與喬蒂一起出現的主要有2名男性，以手掌托起喬蒂的白衣男子是印度摔角明星「巨人卡力」，卡力已婚，其妻子並非喬蒂；另一位黑衣男子則是金氏世界紀錄最高的人蘇丹‧科森，他離婚過一次但並未再婚。網傳影片是挪用喬蒂出席活動的影像，再配上虛構情節的影片，因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/fake-etag-payment-scam-warning/",
        "claim": "網傳郵件「ETC帳戶偵測到未扣款，遠通電收催繳通知」？",
        "verdict_description": "假冒遠通電收的詐騙訊息",
        "report": "近日不少民眾收到疑似「遠通電收」寄出的帳款催繳信件，經查，這是假冒遠通電收的詐騙訊息，若點入連結，會被要求輸入信用卡繳費資料，個人金融個資有被盜用風險。一、檢視假冒的遠通電收郵件，其所提供的網址並非真實的官方網站。若點入其提供的網址，會馬上跳出要求輸入車號、身分證字號的訊息欄，其餘按鈕均失效、無法點入。查核記者隨意輸入車號和身分證字號，詐騙網頁會立即跳出積欠金額，並要求輸入信用卡號等繳費，可知網傳訊息和網址都很可疑、並非真實的繳費網頁。二、遠通電收官網發布警示訊息，「沒有明確標註車號的ETC繳費簡訊或信件就是詐騙」，提醒民眾無須理會。三、水費、電費、停車費、過路費等，屢遭詐騙集團利用、寄送假的催繳訊息，也常有民眾受騙。民眾若收到繳費通知，務必利用各單位的官方管道確認，或致電165防詐專線查詢。網傳信件假冒遠通電收寄送催繳訊息，詐騙民眾金融個資，因此為「詐騙」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/fake-ai-photo-iran-downed-israeli-f35/",
        "claim": "網傳圖片「伊朗擊落以色列F-35」？",
        "verdict_description": "AI生成畫面；伊朗是否擊落以色列F-35，目前尚無法證實",
        "report": "近期以色列對伊朗發動攻擊，雙方爆發軍事衝突。社群平台流傳兩張飛機墜毀殘骸的照片，聲稱為伊朗擊落以色列 F-35 的畫面。然而，伊朗是否擊落以色列F-35，目前尚無法證實；不過，網傳兩張圖片出現戰機機翼方向相反、飛機大小比例過大的不合理現象，且經檢測均顯示為AI生成畫面。一、經軍事專家協助查證，並透過肉眼辨識後判斷，網傳的兩張圖片均為偽造影像。第一張「飛機尾部冒火殘骸圖」與真實F-35結構不符，例如機翼方向顛倒；且在一般情況下，飛機墜毀後引擎應會熄火，因此尾部持續噴火的畫面並不合理。第二張「沙漠殘骸圖」則顯示飛機比例異常，機體明顯過大，與實際尺寸不符，顯示畫面不合常理。二、透過多個AI生成影像鑑識軟體Hive Moderation、Detect AI generated檢測網傳兩張圖片，均顯示為AI生成。三、國外查核組織《Demagog》、《Snopes》分別查證網傳兩張影像，均指出網傳圖片為AI生成內容，非真實影像。四、檢視伊朗官方媒體報導與以色列軍方發言人社群貼文，雙方對於是否成功擊落以色列F-35戰機各執一詞，目前尚未有定論。儘管伊朗宣稱成功擊落以色列F-35戰機，但目前尚無可供佐證的具體證據。社群平台與部分媒體所引用的相關圖片，經查為AI生成，卻被誤當成實際戰事畫面，易引發誤解；因此，為「易生誤解」的訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/media-used-ai-image-wrongly-delta-airlines-incident/",
        "claim": "網傳報導「美國達美航空失事畫面」？",
        "verdict_description": "AI生成圖片，並非真實畫面。",
        "report": "美國達美航空一架飛機2月17日在加拿大多倫多機場降落時重摔翻覆，導致機腹朝天。有台灣媒體報導引用一張來自社群平台的達美航空失事照，實際上是AI生成畫面。一、檢視網傳報導圖片，發現飛機起落架體積過大、機身窗戶大小不一等不合理情況。另透過比對外媒報導飛機事故畫面，失事飛機機身有出現明顯的達美航空標誌，但網傳圖片飛機卻沒有出現。二、以AI生成影像偵測網路開源工具「HIVE moderation」、「sightengine」檢測，結果顯示網傳圖片有高機率為AI生成。媒體使用AI圖片報導達美航空事故，因此，為「影像變造」的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/pxmart-3000-voucher-phishing/",
        "claim": "網傳網頁「感謝您的支持！特別贈送您全聯商品禮券（價值3000元）」？",
        "verdict_description": "詐騙的釣魚網頁",
        "report": "網傳全聯發送電子郵件要贈送消費者3千元禮券，這是詐騙的釣魚網頁。一、網傳網頁網址開頭「www-pxmart」與全聯官網網址「www.pxmart」不同，全聯目前也沒有禮券贈送活動。二、資安專家與165反詐騙專線均表示，這是釣魚網頁，目的是騙取民眾的個資與信用卡訊息。專家指出，這類詐騙網頁會刻意模仿商家網站，包含標誌與欄位，甚至設置可點擊的連結，讓使用者誤以為正在瀏覽官方網站。三、全聯官網公告，網傳網頁是詐騙訊息，提醒民眾切勿點選來路不明的簡訊、電子郵件，避免受騙上當。因此，傳言為「詐騙」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/insects-bloom-flowers-ai-video/",
        "claim": "網傳影片「昆蟲身體展開花朵」、「這種植物叫做寡婦燈塔」？",
        "verdict_description": "這是AI生成影片，現實世界不存在影片中的生物。",
        "report": "近日網路流傳數個版本的「昆蟲與花朵綜合體」影片；經查證，這是AI生成影片，真實世界並不存在網傳影片裡的奇特生物。一、昆蟲專家表示，在目前已知的昆蟲中，並不存在這種會將自己的腹部變成花朵綻放的昆蟲。植物專家也表示，影片裡的生物會移動，但實際上大多數植物都是固定不動的，僅有少部分植物不需要附著於土壤也能生存，例如空氣鳳梨。二、AI專家表示，網傳影片有AI生成影像的可能性。另外，利用肉眼觀察影片的背景畫面，也可以看到腳踏車騎士臉上鬍鬚部分隨時間推進而變化、路人的腳忽然模糊消失等破綻。因此，傳言為「AI生成」的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/china-social-media-fake-taiwan-military-image/",
        "claim": "網傳「台灣新兵抽到金門砲兵嚇到失語」？",
        "verdict_description": "挪用電視劇畫面",
        "report": "近日總統賴清德宣布恢復軍事審判制度，引起熱議，中國社群平台大量流傳影片，稱台灣新兵抽籤抽到金門砲兵嚇到失語，醜化國軍形象，影片也流入台灣社群。這是虛構的訊息，傳言挪用戲劇《新兵日記》新兵下部隊抽籤片段，不是真實新兵抽籤狀況。傳言挪用戲劇畫面，錯稱為台灣新兵抽籤畫面，為虛構的「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/no-recent-hacking-ma-xi-meeting-links-images/",
        "claim": "網傳「收到馬習會的新聞網頁或圖片不要打開，會被駭客攻擊」？",
        "verdict_description": "近期無此事件，且用手機點開圖片也不會中病毒",
        "report": "近日有傳言稱點開馬習會新聞網頁或圖片，會導致電腦和手機遭駭客攻擊。不過，近期並未有此類資安攻擊事件，且用手機打開圖片不會中病毒，但仍應留意不明連結可能導致釣魚或惡意程式下載。一、網傳「如果收到馬習會的新聞網頁或圖片請不要打開」內容，早在2015年就已經在網路上流傳。165反詐騙專線表示，近期未聽聞有人利用馬習會新聞連結或圖片進行資安攻擊一事。二、資安專家表示，傳言對駭客攻擊手法的描述半真半假，因為利用圖片夾帶病毒或惡意攻擊，通常是在電腦瀏覽器太舊時才會發生，若民眾在手機通訊軟體收到圖片後單純點選並打開，並不會使手機中毒。三、電腦病毒通常透過連結或檔案傳播，警政署建議民眾平時勿點擊不明來源的網址，勿安裝不明的程式，應安裝防毒軟體並更新病毒碼，也應定期備份重要檔案、定期更新修補作業系統與應用程式的漏洞，並定期更新密碼。近期並無網傳宣稱的資安攻擊事件，因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/lai-ching-te-did-not-announce-us-taiwan-tariff-result/",
        "claim": "網傳圖卡「賴清德稱台美關稅談判成功，對等關稅10%、半導體0關稅」？",
        "verdict_description": "變造圖卡，台美關稅談判結果尚未出爐",
        "report": "美國川普政府祭出關稅戰，引發全球震盪。近期網路流傳一張賴清德名義的圖卡，宣稱「台美關稅談判協商成功，對等關稅10％、半導體產品零關稅」。不過，台美關稅協商結果尚未出爐，傳言圖卡變造賴清德1月祝賀美國新任正副總統就職的臉書貼文。一、傳言圖卡經查為變造賴清德1月21日祝賀美國新任正副總統就任的貼文。二、總統府表示，目前台美關稅談判仍在進行當中。檢索台灣、美國政府官網及國內外主要媒體報導，目前尚無任何訊息或報導顯示，台美關稅談判已有具體結果。台美雙方於4月11日進行首次視訊會議，隨後4月底在華府進行為期兩天首輪實體談判。三、川普政府4月2日宣布對台灣課徵32%對等關稅，4月9日又宣布暫緩90天，現階段適用10%基準稅。半導體、藥品等重要物資不適用32%關稅，部分亦豁免10%。台美關稅談判結果尚未出爐，傳言圖卡變造賴清德臉書的舊貼文，因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/aid-airdrop-gaza-mistakenly-labeled-china/",
        "claim": "網傳影片稱「中國向加薩投送救援食物，願加薩人民度過難關」？",
        "verdict_description": "挪用他國空投援助加薩畫面，中國並未以空投方式援助加薩",
        "report": "3月2日起，以色列禁止任何物資進入加薩，直至5月19日才重新宣布允許物資及援助進入。隨後，社群平台出現一段影片，聲稱中國向加薩空投救援物資。實際上，網傳影片是挪用他國援助行動的舊影像，中國並未透過空投方式援助加薩。一、傳言中的影片由多段畫面拼接而成，經查分別挪用沙烏地阿拉伯、阿拉伯聯合大公國等對加薩進行空投援助的舊影像。二、經查中國外交部與中國國際發展署網站，皆未發現中國曾以空投方式援助加薩。根據中國外交部新聞稿，中方最近一次援助是在今年2月19日，物資是透過約旦陸路運送至加薩。加薩當局5月19日回覆《路透社》查證時表示，中國從未以空運方式提供援助，也不在執行空中救援的國家名單中。傳言影片挪用其他國家空投援助加薩畫面，錯稱為中國行動，中國並未透過空投方式援助加薩，而是透過陸路運輸；因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/fake-esun-bank-sms-phishing-scam/",
        "claim": "網傳簡訊「銀行帳戶確認，請於72小時內點擊連結完成身分驗證」？",
        "verdict_description": "假冒玉山銀行簡訊的釣魚網址，若點擊連結個資恐外洩",
        "report": "詐騙案件層出不窮。近期有民眾收到手機簡訊，內容顯示為玉山銀行通知用戶需在72小時內點擊連結驗證身分。這是假冒玉山銀行簡訊的釣魚網址，若點擊連結，個資恐外洩。一、玉山銀行表示，這是詐騙訊息，近期並無發送此類簡訊。二、檢視網傳簡訊網址「esun.to」，並非玉山銀行官網網址「esunbank.com.tw」。透過註冊網域清單的資料庫「Whois」 查詢，該網址並非是玉山銀行註冊。三、資安專家表示，傳言簡訊是仿造玉山銀行的釣魚簡訊內容，詐騙集團刻意用包括以「esun.to」的短網址造成混淆、仿造玉山銀行的登入畫面以及頁面的連結、刻意連結銀行的安全警告頁來增添真實感等，來偽冒官方公告。四、165反詐騙諮詢專線提醒，傳言簡訊使用「72小時內」、「帳戶資料需驗證」、「確保帳戶正常使用」等字句，具備典型詐騙訊息特徵，目的是讓收件人緊張，並迅速點擊連結、填寫資料並完成相關程序，在時間壓力下漏掉求證步驟。網傳簡訊冒名玉山銀行，所附連結為詐騙個人資料的釣魚網站，因此為「詐騙」訊息"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/arma3-game-footage-misrepresented-as-indian-jet-shot-down/",
        "claim": "網傳影片「被導彈追著跑，第一視角看印戰機被擊落瞬間」？",
        "verdict_description": "挪用  《武裝行動3》遊戲畫面，並非近期印巴衝突真實影像",
        "report": "印度與巴基斯坦近期發生軍事衝突。網路流傳一段影像，宣稱是印度戰機被巴基斯坦擊落的畫面，實際上挪用遊戲畫面。一、查核中心檢索網傳影片，找到YouTube用戶「Battle Dragon」於2024年11月就發布影片，早於近期印巴衝突，此影片與近期戰事無關。根據影片描述，此為《武裝行動3》（ARMA 3）的遊戲模擬影片，並非真實，此用戶曾發布上百部《武裝行動3》的影片。二、印度政府所屬的官方事實查核部門「PIB Fact Check 」也查核網傳影片，PIB表示，網傳影片是虛擬的遊戲影片，被錯誤連結與近期印巴衝突相關。三、根據《路透社》與《華盛頓郵報》報導，印度空軍5月7日對巴基斯坦控制的克什米爾地區發動空襲，巴基斯坦宣稱擊落多架印度戰機。美國官員證實，巴基斯坦出動中國製殲-10戰機，擊落至少兩架印度軍機，其中包含一架法國製的陣風戰鬥機。傳言挪用遊戲影片宣稱是印巴衝突畫面，因此為「移花接木」的錯誤訊息。推薦閱讀：【謠言風向球】當電玩畫面被當真搞烏龍"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/taiwan-infertility-rate-global-average/",
        "claim": "網傳「塑化劑讓台灣女性不孕機率比國外高2倍」？",
        "verdict_description": "塑化劑可能造成不孕，但全球各地區不孕症盛行率差異有限，台灣沒有特別高。",
        "report": "近日網路流傳影片稱「受塑化劑影響，台灣女性不孕機率比國外高2倍」；經查證，塑化劑確實可能造成不孕，但台灣不孕症比率與全球平均值相當，並未特別高。一、生殖醫學專家表示，台灣大約每7對夫妻就有1對是不孕症，不孕比率約14.3%，和世界衛生組織（WHO）對全球的觀察差不多，台灣不孕比率並沒有如傳言所述較其他國家高出2倍。專家表示，不孕原因多元，台灣不孕主因比較可能是因為晚婚晚育、生育年齡推遲等社會性因素所致，傳言卻全推給塑化劑，說法太過武斷。二、毒物專家表示，從流行病學及動物實驗數據來看，塑化劑確實可能造成不孕。不過網傳影片針對塑膠編號6號PS部分的說明有誤。傳言稱PS不耐酸、會溶出塑化劑，但實際上PS可耐酸鹼，但不耐熱、油，其製程也不會添加塑化劑。塑化劑可能影響內分泌，確實應減少接觸。但傳言過度誇大塑化劑對台灣女性的不孕影響力，與真實資料不符，因此為「部分錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/samoa-laws-forgetting-wife-birthday-penalty/",
        "claim": "網傳「薩摩亞法律規定忘記妻子生日會被罰款」？",
        "verdict_description": "經查證並無此法",
        "report": "網路流傳訊息宣稱太平洋島國薩摩亞法律規定，忘記妻子生日會被罰款。這是錯誤資訊。一、薩摩亞政府曾於官方X平台帳號回覆讀者，澄清網傳說法並非事實。二、薩摩亞媒體《Samoa Observer》於2020年報導，傳言錯誤資訊過去曾在德、英流傳過。薩摩亞法律並無規定忘記妻子生日會被罰款；因此，傳言為「錯誤」訊息。延伸閱讀：【錯誤】網傳「在迦納離婚必須穿結婚當天的婚紗和西裝出席儀式」？"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/tsai-mother-did-not-say-child-not-for-war/",
        "claim": "網傳「一位媽媽當面對著賴清德喊『我生孩子不是給你打仗用的』，結果總統叫人把她拖走」？",
        "verdict_description": "扭曲捏造的訊息",
        "report": "前立委蔡正元於臉書發文，宣稱有一位媽媽對總統賴清德陳情「我生孩子不是給你打仗用的」，結果被賴清德派人拖走。不過，這是與真實事件不符的扭曲訊息。經查證，蔡正元所指事件，應是中彈身亡的空軍中士蔡學良之母尤瑞敏，3月22日至賴清德於台東的活動現場陳情，遭警方驅離。查核中心向尤瑞敏求證，其當天的訴求是希望總統重視軍中安全和管理問題，並沒有向賴清德喊話：「我生孩子不是給你打仗用的」。查核中心另向台東分局求證，該單位也說，當天的驅離抗議民眾並非總統下令，而是一般維安程序。網傳說法與真實狀況不符，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/misleading-video-india-pakistan-war-actually-iran-strike/",
        "claim": "網傳影片「兩個核武國，印度與巴基斯坦全面開戰」？",
        "verdict_description": "挪用2024年伊朗轟炸以軍事基地畫面",
        "report": "印度、巴基斯坦近期爆發20年來最嚴重的暴力衝突。社群平台流傳一段宣稱是印巴交戰畫面。經查，印巴邊境確實有發生戰火，但網傳影片實為2024年伊朗轟炸以色列畫面。將網傳影片反搜、檢索外電報導，傳言實際為2024年10月伊朗發射飛彈擊中以色列內瓦蒂姆空軍基地的事件，並非近期印巴衝突的影像。多個國際查核機構也已發布報告，證實傳言畫面與伊朗攻擊以色列軍事基地有關，與印巴戰火無關。傳言挪用2024年伊朗襲擊以色列影像，錯稱為近期印巴戰火畫面，因此，為「移花接木」的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/bo-guagua-wedding-bo-xilai-appearance-rumor/",
        "claim": "網傳圖片「天下雜誌報導，薄瓜瓜婚禮驚現薄熙來」？",
        "verdict_description": "這張圖片不是真的",
        "report": "日前前中共高官薄熙來之子薄瓜瓜在台婚禮備受關注，社群流傳一張新聞雜誌封面，稱薄瓜瓜婚禮驚現薄熙來。這張圖片不是真的。一、網傳圖片盜用《天下雜誌》封面格式造假，婚禮大家族合照則是盜用2014年無關民眾的婚禮照片P圖而成。二、薄熙來自2013年因涉貪汙收賄被判處無期徒刑，進入秦城監獄服刑至今，沒有任何薄熙來已出獄的證據。網傳圖片實為造假P圖，因此為錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/sisy-chen-did-not-write-taiwan-fool-education-article/",
        "claim": "網傳文章「陳文茜稱台灣都在接受愚民教育」？",
        "verdict_description": "假借冠名陳文茜，該文2024年就在網路流傳過，當時並未署名",
        "report": "近期社群平台出現一篇聲稱為資深媒體人陳文茜所撰的文章，內容提及「台灣正在進行愚民教育」；經查，這是假借冠名的訊息。一、網傳文章從2024年7月即在社群平台上流傳，當時文章並未署名陳文茜；而至2025年4月時，網路重新流傳文章，並在開頭註明「轉發陳文茜」。二、陳文茜5月5日透過簡訊回覆，「傳言為捏造的文章」，她沒有發布相關內容。檢視陳文茜臉書粉專與媒體專欄，沒有找到其有發布過傳言文章內容。此外，台灣媒體也沒有相關報導。​​因此，傳言文章為「假借冠名」陳文茜的訊息。【查核聲明】本報告僅查核假借冠名，傳言內容屬於意見評論，非本報告查核範疇。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/kinmen-military-drill-false-footage/",
        "claim": "網傳影片「3月30日國軍在距離廈門1.8公里的金門演習」？",
        "verdict_description": "國軍3月28日於金門實彈操演，傳言大量挪用過時演習畫面",
        "report": "網路流傳影片稱3月30日國軍在距離廈門僅1.8公里的金門進行實彈射擊；實際上金門演習是3月28日，且影片畫面是挪用多年前的國軍演習畫面。一、國防部、陸軍司令部表示，國軍3月28日於金門太武進行實彈操演，但當天就結束演習；3月30日並無操演。二、網傳影片經查為拼湊多個舊的國軍演習畫面而成，並非3月28日太武操演影像。國軍3月底確實在金門實彈操演，但傳言挪用多段舊演習畫面，與近期金門操演無關。因此，為「部分錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/e-cny-cross-border-clearing-in-testing-not-in-global-system/",
        "claim": "網傳「中國人民銀行突然宣布數位人民幣跨境清算系統將全面納入東協和中東，繞過美元主導的SWIFT系統」？",
        "verdict_description": "中國央行無此宣布，數位人民幣跨境清算目前仍處測試階段，未納入全球清算體系",
        "report": "近期網路流傳「中國人民銀行2025年3月17日宣布，數位人民幣跨境清算系統全面納入東協和中東」；經查，中國央行並未宣布相關訊息，數位人民幣跨境清算目前為止仍在測試階段，尚未納入全球清算體系。一、檢索中國人民銀行網站，到目前為止均沒有宣布網傳「數位人民幣全面納入東協10國、中東5國跨境清算」資訊。此外，不管是中國官媒或國際通訊社，也都沒有報導相關訊息。二、傳言中提及的「數位人民幣」屬於中國政府試行中的「批發型央行數位貨幣」，主要用於央行與金融機構之間的大額資金轉帳，目前仍在測試階段。專家指出，包括東南亞與中東地區的數位貨幣計畫多屬概念驗證或早期試點，尚未大規模應用。三、所謂「跨境清算」是指不同國家之間的資金支付與清算作業，目前主要仍依賴傳統法定貨幣與現有金融基礎設施，如SWIFT（環球銀行金融電信協會）與中國的CIPS（中國跨境銀行間支付系統）系統。SWIFT由於其廣泛覆蓋率與美元主導地位，仍為全球主流清算通訊系統。此外，中國雖參與國際清算銀行主導的mBridge試點計畫，測試數位貨幣於跨境支付中的可行性，但此計畫仍處試驗階段，距離正式納入全球結算體系仍有一段距離。傳言捏造中國銀行於3月17日宣布「數位人民幣全面納入東協10國、中東5國跨境清算」、「繞過SWIFT系統」等不實資訊。中國積極推動數位人民幣的跨境應用，但目前為止還在測試階段，沒有跡象顯示已形成可替代SWIFT或改變全球貿易結構的規模。網傳內容誇大，與現況不符。因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/no-chinese-athletes-deported-during-taipei-masters-games/",
        "claim": "網傳「世壯運有中國籍的啦啦隊員、球員、隨團教練、裁判揮舞五星旗，被陸委會驅逐出境」？",
        "verdict_description": "憑空捏造的錯誤訊息",
        "report": "世界壯年運動會於5月17至31日舉行。近期網路流傳多支影片稱，世壯運有中國籍人士舉起五星旗被陸委會驅逐出境。這是虛構的假訊息，世壯運比賽期間沒有遣返任何中國人。一、陸委會表示，世壯運比賽期間，陸委會沒有遣返任何中國選手與陪同人員。二、2025雙北世壯運執行辦公室指出，比賽期間辦公室沒有接到陸委會要求遣返中國籍人員的通知。比賽也都有影像記錄，未發現有選手在正式比賽與頒獎儀式上有揮舞五星旗。此外，本次比賽無中國籍裁判，傳言內容缺乏根據。三、網傳影片均來自YouTube帳號「甜筒AA」，影片均未引用任何官方消息來源，該頻道過去也曾多次發布錯誤內容。網傳影片虛構世壯運期間有多名中國籍人士因舉五星旗被陸委會遣返，且影片發布者過去多次發布假訊息、非可信來源。因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/farmed-salmon-color-from-astaxanthin-safe-to-eat/",
        "claim": "網傳報導「養殖鮭魚多用人工色素染色，吃多恐有害健康」？",
        "verdict_description": "養殖鮭魚顏色來自飼料裡的蝦紅素，不致傷害人體。",
        "report": "近期網路流傳新聞報導影片稱市售養殖鮭魚有用人工色素染色、吃多恐有害健康。經查，養殖鮭魚的魚肉顏色並非染色而來，而是來自飼料裡的蝦紅素及類胡蘿蔔素等，對人體無害。一、水產養殖專家表示，鮭魚肉的顏色與其攝取的食物有關，野生鮭魚攝食含有蝦紅素、蝦青素、類胡蘿蔔素的食物後在體內轉化，會讓魚肉呈現橘紅色澤。由於消費者已習慣鮭魚肉呈現橘紅色，養殖鮭魚飼料除藻粉、蝦粉外，還會添加蝦紅素，讓養殖鮭魚的魚肉也呈現橘紅色。二、保健食品科學業者表示，有的養殖鮭魚飼料裡添加的是合成蝦紅素，合成與天然蝦紅素的差異在於，合成蝦紅素在人體的吸收利用率較天然的低，並無「合成蝦紅素會傷身」之說。三、食品安全學者指出，歐洲食品安全局根據老鼠毒性試驗結果，訂定人工合成蝦紅素每日可接受的安全劑量為0.2毫克/每公斤體重，目前尚無人體試驗的毒性報吿。該研究發現，即使結合魚類和甲殼類動物等背景飲食，成人每天再從食品補充劑攝取8毫克蝦紅素仍是安全的。四、營養師表示，蝦紅素、類胡蘿蔔素是重要營養素，再加上鮭魚含有豐富的Omega-3脂肪酸，有益人體，所以民眾不須擔心吃鮭魚會傷身。鮭魚魚肉顏色來自於食物中的蝦紅素，但網傳新聞報導卻稱「染色鮭魚」，易使人誤會養殖鮭魚的顏色是用色素染色而來。因此，傳言為「易生誤解」的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/taiwan-mirage-2000-training-not-chinese-military/",
        "claim": "網傳影片「中共戰機穿越台灣上空」？",
        "verdict_description": "影片實為國軍幻象2000訓練，與共軍無關。",
        "report": "社群經常出現軍事畫面，近期X平台就有流傳一段影片，宣稱是中共戰機穿越台灣上空。其實這是國軍戰機畫面，傳言是虛構捏造。傳言影片拍攝於新竹北區，影片中出現的戰機是國軍的幻象2000；國防部也指出，此為新竹基地幻象戰機飛行訓練任務。因此，傳言稱是共軍戰機穿越台灣上空是「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/bicycle_full_responsibility_pedestrian_collision_myth/",
        "claim": "網傳「若與行人碰撞，自行車要負全責」？",
        "verdict_description": "車禍樣態多元，最終肇責依個案而定。",
        "report": "網路流傳影片稱「若碰撞行人，自行車100%要賠」；實際上車禍樣態多元，警方會依照個案事實審酌，網傳說法過於誇張。一、警方表示，自行車原則上不可騎乘在騎樓或騎樓以外的人行道；若有設置必要的標誌或標線（例如人車共道），自行車才可以騎乘該人行道，並以行人通行為優先。因此，行人路權較大，若自行車與行人碰撞，自行車確實要負比較大的責任。不過，若發生交通事故，警方會依照個案事實審酌，再做出肇事分析，沒有說哪一方就一定錯、100%要賠，傳言說法過於誇張。二、針對傳言聲稱「按實質薪資所得賠償，例如撞到月入250萬的人，2週要賠60萬」，警方表示這個例子太過誇大，因為法官通常會針對生活所需、醫療費用等面向判定交通事故的賠償金額，不太會出現過於誇張的數字。三、依道路交通管理處罰條例規定，自行車違規騎乘在騎樓或未開放自行車騎乘的人行道，處新台幣300元以上1,200元以下罰鍰。網傳影片誤解交通事故肇責與賠償金額計算方式，因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/great-tree-pharmacy-no-chinese-investment-rumor/",
        "claim": "網傳「大樹藥局是中資、有中資控股」？",
        "verdict_description": "中資不得來台投資藥局、藥妝，大樹藥局沒有中資",
        "report": "近期網路社群流傳「大樹藥局是中資」訊息；這是錯誤資訊，政府並未開放中資來台投資藥局、藥妝，且根據大樹藥局董事會名單自然人與法人股東的國籍與註冊地均為中華民國，並非中資。一、台灣法律明確規定，中資不得投資藥局、藥妝店。經濟部投審會於2012年公布《​​大陸地區人民來臺投資業別項目》，藥局（藥品零售業、藥妝零售業）並未列在開放中資投資的服務業項目。二、根據大樹藥局公布的股東名單與董事會資料，股東與董事會成員皆為中華民國自然人或本地法人，無中國背景股東或實際控制人。此外，瀏覽經濟部投審會官網5月15日更新的「來台陸資名錄」，並沒有出現「大樹藥局」的相關資訊。三、經濟學者說，是否為中資，應根據實際控制權、資金來源與股東結構來認定，不能僅憑「在中國有事業據點」就貼上中資標籤。台積電、鴻海、緯創等台灣企業，在中國都有大規模投資與設廠，但仍以台灣資金為主體進行投資，法人登記地、主要經營權與資金來源皆在台。四、傳言在2024年就已出現，透過斷章取義、引用「大樹進軍中國投資」、「捐獻藍營政治人物政治獻金」內容，在網路形成「大樹涉中資」的錯誤論述。傳言挪用無關的資料，錯稱「大樹藥局是中資」，因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/you_sik_kun_fake_video_accusing_wang_yi_chuan/",
        "claim": "網傳影片：游錫堃公開怒斥王義川？",
        "verdict_description": "這是深偽影片，不是真的",
        "report": "近日網路流傳一段聲稱是「前立法院長游錫堃怒斥王義川」的影像；這是深偽影片，並非真實影像。一、網傳影片擷取自2023年5月16日游錫堃接受《自由亞洲電台》專訪的片段，再利用深偽技術偽造游錫堃聲音及談話內容，並非真實影像。二、游錫堃表示網傳深偽影音的內容完全是虛構的，他已提出妨害名譽告訴，並完成報案程序。三、自2024年10月起，中國影音社群大量製造台灣的立委、政治人物、媒體名嘴深偽影片，手法多是利用一段原始真實的畫面、變造說話者嘴型，再搭配用AI技術模仿的聲音，製造出該人物從未說過之內容的影片。AI專家提醒，現今深偽影片製作成本低且速度快，造假影片的大量入侵，考驗台灣資訊生態韌性。綜上所述，傳言為「影音變造」的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/health-tips-70-elderly-misinformation/",
        "claim": "網傳「70歲以上不要去醫院做檢查…老年人吃素不利健康，多說話可預防失智」？",
        "verdict_description": "說法過度簡化且摻雜錯誤論述",
        "report": "近期網路熱傳一則「70歲以上盡量不要去醫院做檢查」傳言，建議老年人不要吃素、應吃動物油脂與高膽固醇食物，還要多說話才能預防失智症。經查證，老年人吃大豆類天然素食、適量攝取優質植物油有益健康；多說話還不夠，要進行有意義的社交互動才能預防失智。一、高齡醫學科醫師表示，傳言稱年長者不要檢查，是似是而非、導果為因的誤導言論。年長者三高、癌症的風險較高，更應該及時檢查、及早治療，有助提升治療效果。若擔心醫療檢查有輻射或麻醉風險，應跟醫師討論、選擇適合自己的檢查項目、每年做不同部位的檢查，且選擇有規模、合格的醫療院所。二、營養師表示，老年人消化、吸收能力減退，獲得的營養素確實會減少，肌肉流失度高，因此應該多攝取優質蛋白質。如果是素食者，不妨多吃黃豆、黑豆、豆腐、豆干、豆穀漿等天然素食，均含有豐富的植物性蛋白質。另外，從營養學的角度來看，老年人不適合多吃動物性油脂，高膽固醇食物也應視個人體質酌量食用，更不建議飲酒，傳言說法並不正確。三、失智症科醫師表示，憂鬱症、失智症是老年人常見的問題，但傳言提到的自閉症、失憶症均與年齡無關，例如失憶是一種症狀而非疾病，通常是因為頭部外傷、酒精等引起，不會只發生在老年人身上。針對傳言「多說話可預防失智」的說法， 失智症科醫師也認為太過簡化，因為想要預防失智，必須多與他人進行有意義的社交互動，而不是單方面的說話或是嘮叨。醫學上也沒有「不愛說話的老人失智風險特別高」這樣的研究結論。傳言提供老年人飲食及生活建議，但摻雜錯誤論述，說法也過度簡化，因此為「部分錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/viral-video-trump-impersonator-birthday-party/",
        "claim": "網傳「日理萬機的美國總统，竟抽空參加馬斯克小兒子生日派對」？",
        "verdict_description": "影片是川普模仿者幫小男孩慶生，不是真的川普",
        "report": "網路流傳一段影片，稱是美國總統川普抽空參加特斯拉執行長馬斯克兒子的生日派對；實際上影片是川普模仿者Bob DiBuono，受邀參與一般民眾生日派對畫面，與川普及馬斯克無關。傳言挪用川普模仿者影片，錯誤宣稱是川普為馬斯克兒子慶生，因此為錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/taichung_gas_explosion_father_coma_photo_misused/",
        "claim": "網傳照片「台中氣爆，爸爸出門經過新光三越被影響，在醫院昏迷」？",
        "verdict_description": "挪用舊照片，與近期新光三越爆炸無關",
        "report": "台中新光三越百貨商場日前疑似瓦斯氣爆，Threads上有帳號張貼一張病人躺病床接受治療照片，宣稱其爸爸被氣爆所傷；其實照片與氣爆案無關，且該帳號盜用他人照片。一、搜尋此張照片，可發現2023年底就出現在中國百度平台，且多次被不同帳號挪用。可知與近期台中百貨商場爆炸案無關，網傳Threads貼文是移花接木。二、經搜尋，發布貼文的Threads帳號，其大頭貼與其他貼文的照片都是盜用其他Instagram用戶的照片，可知該帳號經營者資訊不明，並不可信。三、台中爆炸案後，社群平台有假帳號會以錯誤的影像，或是虛構的故事情節吸引民眾點閱，博取同情心進而達成不同目的，讀者應小心來路不明的貼文。網傳貼文是挪用無關照片、移花接木的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/viral-video-fake-subtitles-musk-regret-helping-trump/",
        "claim": "網傳影片「馬斯克說後悔幫川普、力不從心」？",
        "verdict_description": "挪用馬斯克過去談話片段，並捏造中文字幕",
        "report": "網路流傳一段「今日突發」影片，內容是領導美國政府效率部（DOGE）的馬斯克稱後悔幫助總統川普；這是挪用馬斯克過去談話影像並捏造中文字幕的影片。一、網傳馬斯克影像的原始來源，是2021年馬斯克於基督教的諷刺新聞頻道「The Babylon Bee」的談話內容。他當時提及「以牙還牙會讓人變得盲目」、「人應該像自己希望被對待般對待他人」等言論，也討論包含元宇宙、對富人徵稅等各式議題，但沒有提到川普，也和川普上任後的政局無關。二、檢視外媒報導、馬斯克X推文，馬斯克並無公開說後悔幫川普等言論。檢視馬斯克X帳號，他最後一次提及川普停留在3月31的推文，4月並沒有發表川普相關言論。網傳影片挪用馬斯克過時影像，並捏造中文字幕，傳達錯誤資訊，因此為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/duterte-fake-icc-case-against-us/",
        "claim": "網傳「菲律賓前總統杜特蒂出席國際刑事法院指控美國、以色列」？",
        "verdict_description": "虛構捏造的謠言",
        "report": "菲律賓前總統杜特蒂日前遭菲國政府逮捕移送海牙國際刑事法院，社群流傳一段貼文稱，杜特蒂在國際法庭指控美軍、以色列屠殺平民，這是虛構捏造的敘事情節。一、海牙國際刑事法院（ICC）日前以涉嫌犯下危害人類罪行對杜特蒂發布逮捕令，後杜特蒂被菲律賓當局移送國際刑事法院。二、國際刑事法院3月14日召開第一次聽證會，該聽證會為初步程序，僅向杜特蒂確認身分、告知法院相關權利，杜特蒂以視訊方式參與，並沒有如傳言稱當庭指控美軍、以色列等內容，傳言的情節都是虛構捏造。因此，傳言敘事內容為虛構的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/misused-video-falsely-claims-russia-nuclear-alert/",
        "claim": "網傳影片「烏克蘭襲擊後，俄羅斯核武已處於高度戒備」？",
        "verdict_description": "傳言挪用2024年紅場閱兵準備畫面，與近期俄烏衝突無關。",
        "report": "烏克蘭6月1日發動代號「蜘蛛網行動」軍事行動，攻擊多座俄羅斯空軍基地。作為回應，俄羅斯於6月6日展開報復行動。網路隨即流傳一段影片，聲稱俄方開始部署核武；經查證，網傳影像實為過往紅場閱兵準備畫面，與當前俄烏衝突無關。一、根據俄羅斯衛星通訊社、俄羅斯國防部資訊，網傳影片為2024年2月俄羅斯準備5月紅場閱兵的畫面，當時正將彈道飛彈運往莫斯科。二、軍事專家也指出，網傳影像是運送軍備、作為閱兵展示的準備工作，傳言錯誤宣稱為「加強戰備」，是刻意利用「有影像有真相」的迷思，誤導大眾。三、瀏覽外媒報導，在烏克蘭無人機攻擊事件後，俄羅斯揚言報復，部分媒體報導也提到核武風險。專家指出，美俄先前簽署新削減戰略武器條約，約束雙方核彈頭數量、武器裝備透明化、若移動核彈頭應提前通知等，雖俄羅斯先前片面暫停參與條約，但尚無明顯擴充核武裝備，目前雙方仍處戰略平衡。傳言挪用無關畫面，錯誤宣稱與近期烏俄衝突有關，因此，為「移花接木」的誤導訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/kaohsiung-senior-card-points-auto-transfer-manual-swipe-needed-if-unused/",
        "claim": "網傳「高雄市敬老卡1200點數，需在明年過卡點數自動儲值」？",
        "verdict_description": "點數自動匯入 沒拿過點數者才須過卡",
        "report": "近期臉書、Line流傳訊息稱高雄市敬老卡的1200社福點數，需在明年1月底之前過卡完成，才會儲值社福點數，這含有錯誤資訊。一、高雄市敬老卡從2024年開始推動1200點/年社福點數，可以用來免費搭乘高雄捷運、折抵特約計程車、台鐵費用。若2024年已經有拿到敬老卡點數的民眾，2025年點數會自動匯入，不須過卡；若是明年新申辦時，辦卡時點數也會自動匯入。網傳要在1月31日前過卡才能拿點數是錯誤資訊。但是，若有民眾過去即有申辦過敬老卡，但今年都未拿到點數，就需先至公車、捷運、輕軌，或至各社會局過卡，才能使用點數。但也不限於明年1月前。因此，高雄市敬老卡的確有1200元點數福利，不過其相關領取辦法含有錯誤資訊，因此為部分錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/no-scientific-evidence-covid-vaccine-affects-fertility/",
        "claim": "網傳「輝瑞前總裁爆料，新冠疫苗是毒藥，會降低人類生育能力」？",
        "verdict_description": "訊息來源是疫苗陰謀論者，其說法沒有科學根據",
        "report": "美國總統川普上任後，任命疫苗陰謀論者小甘迺迪擔任衛生部長，近期疫苗陰謀論傳言持續流傳。網路流傳一段影片，稱是輝瑞前總裁爆料，新冠疫苗是被設計出來降低人類生育能力；這是沒有科學根據的錯誤訊息。一、網傳所指的「輝瑞前總裁」邁克耶頓（Mike Yeadon），並非前總裁，他過去曾任輝瑞「過敏與呼吸研究部門」副總裁，但在2010年部門遭裁撤後離開輝瑞。耶頓過去多度發表疫苗不實訊息，被多國的查核組織查證，他是新冠疫情期間疫苗陰謀論的活躍人物。二、感染症專家表示，傳言稱「疫苗降低人類生育能力」並無科學根據，目前文獻均顯示新冠疫苗不影響生育，也不會導致流產或影響新生兒預後。傳言說法來自曾多次被查核的疫苗陰謀論者，錯誤宣稱疫苗會影響生育，因此，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/yosemite-firefall-real-but-viral-video-ai-generated/",
        "claim": "網傳影片「優勝美地國家公園火焰瀑布，每年2月的自然奇景」？",
        "verdict_description": "優勝美地確實有火瀑布奇景，但網傳影片是AI創作。",
        "report": "近期社群流傳影片稱是「美國加州優勝美地國家公園的火瀑布」；火瀑布確實存在，但網傳影片是AI生成。一、經搜尋，網傳影片來自臉書粉專「Miracle of nature」，該粉專發布的內容都是AI製作。二、網傳影片有多處破綻，如光影角度不合、民眾手機攝影畫面與實景不同等。經AI偵測平台檢測，高機率是AI製作。三、美國加州優勝美地國家公園的「馬尾瀑布」，每年2月下旬會出現「火瀑布」現象（Firefall）。在特定天氣條件下，夕陽照射瀑布，閃耀如火焰的橘紅色光影。網傳影片非真實畫面，為AI變造的影像。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/myanmar-earthquake-500km-fault-rupture/",
        "claim": "網傳報導「緬甸地震，美國地質調查所測得地震將地表撕出一條650公里裂痕」？",
        "verdict_description": "美方無此訊息，各國地震機構研判地裂近500公里",
        "report": "緬甸日前強震導致慘重傷亡。有台灣媒體報導指出「美國地質調查所測得地震將地表撕出一條650公里裂痕」等內容，這是錯誤訊息。美國官方機構並未發布此訊息，美國、台灣、德國等地震機構研判，此次緬甸地震地表破裂長達近500公里。一、檢視美國地震調查研究所（USGS）網站，並沒有網傳報導宣稱的「地表出現650公里裂痕」訊息。USGS透過地震前後衛星照等訊息，判斷地表破裂範圍長度約460公里。德國地球科學研究中心（GFZ）分析，緬甸地震造成南北破裂長度超過400公里。台灣地震科學中心（TEC）則研判地表破裂長度近500公里。氣象署地震測報中心主任吳建富指出，不同單位研判的地裂長度取決於其當時取得的資料，不同資料自然會有不同的研判結果，但從這些單位判斷的地裂長度都是近500公里。二、中央大學地球科學系教授顏宏元表示，美國USGS沒有發布緬甸地震造成650公里地裂的資訊。此外，檢索國際通訊社、英美主流媒體，也查無網傳媒體報導地裂650公里的消息來源。緬甸地震確實造成地表破裂近500公里，但美國地調所沒有發布過地裂650公里的資訊。因此，傳言為「部分錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/free-medicine-for-flu-like-patients-no-rapid-test-needed/",
        "claim": "網傳「診所會誤診流感，造成流感擴大，一定要自費快篩，吃特定抗病毒藥物」？",
        "verdict_description": "類流感患者經醫師診斷，符合資格就能公費用抗病毒藥物",
        "report": "藝人大S（徐熙媛）日前因流感併發肺炎於日本病逝。近期媒體報導引述一篇臉書貼文稱「診所會誤診流感，都當感冒處理才會造成流感擴大，一定要自費檢驗，吃抗病毒藥物」，此為誤導訊息。一、醫師指出，流感症狀比一般感冒嚴重，常伴隨發燒、肌肉酸痛、疲倦等。若病患符合類流感症狀且符合公費用藥資格，不需快篩，醫師即能開立公費抗病毒藥物。民眾無需自費快篩。二、醫師指出，抗病毒藥物能幫助病患加速復原，政府有提供公費藥物，且目前公費給藥條件寬鬆，不是如傳言所稱一定要吃特定的自費藥物。三、醫師表示，民眾若有類流感症狀應就醫，應就醫，由醫師協助判斷並給藥。若病症出現危險徵兆，如呼吸困難胸痛意識不清等，更要警覺。四、公衛專家說，傳言錯誤歸因診所誤診導致流感擴大。快篩會有準確性問題，未必有助防疫。冬季本就是流感好發季節，是否能防治流感仍要看社區接種率，不是因為診所沒有快篩。傳言內容多有誤導，錯誤稱要自費檢驗才能有抗病毒藥物。因此為「易生誤解」的錯誤訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/microwaving-leftover-rice-safe-vinegar-does-not-lower-blood-sugar/",
        "claim": "網傳影片「白飯微波加熱有害健康，煮飯時添加白醋、燕麥、薑黃粉可以降血糖」？",
        "verdict_description": "冷藏白飯微波復熱無害健康；白飯加醋、薑黃健康效益待驗證。",
        "report": "近日網路流傳「能降低血糖的低熱量米飯製作方法」影片，聲稱微波加熱冷藏白飯有害健康，應在白飯裡添加醋、燕麥、薑黃粉。經查證，網傳影片應是以AI生成的影片，內容多處夾雜錯誤資訊。一、網傳影片有AI創作痕跡，內容有明顯矛盾之處，且經AI專家檢視，影片可能是以剪映等軟體製作，從內容、影像、剪輯到旁白，均以AI一條龍完成。專家指出，AI生成內容常有「幻覺」，會生成看似真實，卻查無實據、前後矛盾的錯誤或誤導資訊。查核記者以關鍵字搜尋，並未找到網傳影片裡引用的「2022年哈佛大學公共衛生學院研究」、「約翰霍普金斯醫學院研究」等文獻。網傳影片引用的多項研究可能並不存在。二、營養學者表示，用微波爐加熱白飯對健康並無危害，短時間加熱也不至於讓澱粉變性。營養學者指出，白飯冷卻後會讓澱粉結構改變，產生「抗性澱粉」，比較難消化吸收，因此可延緩血糖上升的速度；不過，抗性澱粉只是讓血糖比較穩定，並不會吃了就讓血糖降低，傳言說法過於誇大。三、營養學者表示，醋可以抑制澱粉酶，降低澱粉分解速度，因而使血糖上升速度變慢；但傳言的描述為煮2杯米加1匙醋，分量很少，頂多是增添風味，應無降血糖效果。另外，根據糖尿病關懷基金會資料顯示，動物實驗觀察到薑黃素有降血糖等效果，但臨床研究卻未得到一致性的藥效，因此目前薑黃素仍被歸類於食品或健康食品，不能宣傳其療效。四、營養學者表示，用燕麥等非精製澱粉類取代一部分的白米飯，確實有助於延緩血糖上升速度，但因為燕麥會促進腸胃蠕動，未必人人都適合這種吃法。網傳影片是以AI生成、夾雜錯誤健康資訊，在內容農場以誇大、聳動標題大量傳播，為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/lottery-socialmedia-scam/",
        "claim": "網傳「威力彩中獎20億，底下留言發紅包1000元」？",
        "verdict_description": "假中獎貼文 私訊恐遭盜個資",
        "report": "2月24日威力彩開獎一人獨得20億元，社群平台Threads上有帳號自稱中獎，要網友底下留言發紅包一人1000？小心這是盜取金融個資的詐騙手法。一、網傳貼文有明顯疑點，如其貼出的威力彩券期數尾數看似是「1」，但當期的期數尾數是6，明顯不符合。二、搜查原始Threads帳號，可確認他是盜用他人姓名、照片的假帳號，並不可信。在網友質疑後，該帳號先刪除下架，但隔天又可看到另一個假帳號使用同樣的姓名傳播假中獎文。三、Threads上經常出現利用求婚、中獎、高薪工作、新聞時事等吸引網友「私訊拿紅包獎金」，提醒民眾，絕對不能提供個人帳戶資訊，以免被詐騙集團詐騙金錢，或用作人頭帳號，幫助轉匯、提領金錢。網傳貼文是假的威力彩中獎文，其手法應是盜取金融個資的詐騙訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/taiwan-court-verdict-her-defen-tsai-ing-wen-phd-case/",
        "claim": "網傳「高院判蔡英文論文敗訴」？",
        "verdict_description": "錯誤解讀法律程序，該案高院審理中",
        "report": "近期網路熱傳訊息稱「高等法院判蔡英文論文敗訴」。這是錯誤解讀法律程序，該案目前仍在高等法院審理中。一、傳言起源自媒體人彭文正指控前總統蔡英文論文不存在案，2021年1月20日二審高等法院認為，原審「未盡闡明義務，不經言詞辯論，就以判決駁回」訴訟程序有重大瑕疵，將原判決廢棄，發回北院更審。二、法律學者表示，傳言是錯誤解讀法律程序，當法院上訴審認定下級法院的判決程序有問題時，會採取「廢棄原判決並發回更審」或「自為判決」的方式處理。針對此案，高等法院認為程序問題應由原審補正，因此選擇發回北院更審，而非直接裁定。三、彭文正控蔡英文論文案目前仍在高院審理中，尚未宣判。因此，傳言為「錯誤」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/telegram-account-login-required-due-to-issue/",
        "claim": "網傳訊息「Telegram檢測到帳號異常，請立即登入官網，解決帳號問題」？",
        "verdict_description": "這是冒用Telegram的「詐騙」訊息",
        "report": "近期不少民眾收到宣稱Telegram帳號出現異常的訊息，並要求立即點入連結，這是詐騙訊息。一、檢視網傳簡訊所附的連結telegarrn.org，與官方網址telegram.org並不相同，網傳連結是假冒官方的網址。二、資安專家劉彥伯說，這是盜取帳號的詐騙手法，對方會引導用戶輸入電話號碼，並進行OTP（一次性驗證密碼）驗證，對方就可以盜取帳號並在其他裝置登入，進一步行騙。三、近期Telegram帳號盜用事件頻傳，建議民眾開啟Telegram「二階段認證」保護帳號安全。網傳簡訊是冒用Telegram官方的「詐騙」訊息。"
    },
    {
        "url": "https://tfc-taiwan.org.tw/fact-check-reports/trudeau-resignation-cheering-video-doctored/",
        "claim": "網傳影片「加拿大總理杜魯道宣布辭職，加國民眾歡呼畫面」？",
        "verdict_description": "挪用2016年酒吧球迷觀看歐洲盃足球賽畫面",
        "report": "加拿大總理杜魯道宣布辭職。網路流傳一段宣稱是加國民眾聽到總理辭職後的歡呼畫面。實際上，這是挪用2016年一處酒吧球迷觀看歐洲盃足球賽的畫面。一、傳言影片係擷取一處酒吧群眾觀賞2016年歐洲盃足球賽時的影像，並將畫面中大螢幕所顯示的足球比賽，置換成日前杜魯道宣布辭職的影像。二、傳言中的這段影片曾多次被惡搞P圖，與知名的政治事件連結。影片中的大螢幕內容除了被換成杜魯道辭職，也曾被換成2024年5月川普被刑事定罪時的新聞報導畫面。因此，傳言為「影像變造」的錯誤訊息。"
    }
]